{"fables": {"short": [{"title": "The Wolf and the Lamb ","text": ""},{"title": "Wolf, meeting with a Lamb astray from the fold, resolved not to lay","text": "the Wolf's right to eat him. He thus addressed him: 'Sirrah, last"},{"title": "violent hands on him, but to find some plea to justify to the Lamb","text": "year you grossly insulted me.' 'Indeed,' bleated the Lamb in a mournful"},{"title": "exclaimed the Lamb, 'I never yet drank water, for as yet my mother's","text": "tone of voice, 'I was not then born.' Then said the Wolf, 'You feed"},{"title": "and ate him up, saying, 'Well! I won't remain supperless, even though","text": "in my pasture.' 'No, good sir,' replied the Lamb, 'I have not yet"},{"title": "The Bat and the Weasels","text": "tasted grass.' Again said the Wolf, 'You drink of my well.' 'No,'"},{"title": "A Bat who fell upon the ground and was caught by a Weasel pleaded","text": "milk is both food and drink to me.' Upon which the Wolf seized him"},{"title": "fell to the ground and was caught by another Weasel, whom he likewise","text": "you refute every one of my imputations.' The tyrant will always find"},{"title": "The Ass and the Grasshopper","text": "a pretext for his tyranny. "},{"title": "An Ass having heard some Grasshoppers chirping, was highly enchanted;","text": ""},{"title": "and, desiring to possess the same charms of melody, demanded what","text": ""},{"title": "The Lion and the Mouse","text": "to be spared his life. The Weasel refused, saying that he was by nature"},{"title": "up angrily, he caught him and was about to kill him, when the Mouse","text": "the enemy of all birds. The Bat assured him that he was not a bird,"},{"title": "piteously entreated, saying: 'If you would only spare my life, I would","text": "but a mouse, and thus was set free. Shortly afterwards the Bat again"},{"title": "It happened shortly after this that the Lion was caught by some hunters,","text": "entreated not to eat him. The Weasel said that he had a special hostility"},{"title": "roar, came gnawed the rope with his teeth, and set him free, exclaim","text": "to mice. The Bat assured him that he was not a mouse, but a bat, and"},{"title": "'You ridiculed the idea of my ever being able to help you, expecting","text": "thus a second time escaped. "},{"title": "to receive from me any repayment of your favor; I now you know that","text": ""},{"title": "The Charcoal-Burner and the Fuller","text": "It is wise to turn circumstances to good account. "},{"title": "met a friend, a Fuller, and entreated him to come and live with him,","text": ""},{"title": "saying that they should be far better neighbors and that their housekeeping","text": ""},{"title": "impossible as far as I am concerned, for whatever I should whiten,","text": "sort of food they lived on to give them such beautiful voices. They"},{"title": "The Father and His Sons","text": "replied, 'The dew.' The Ass resolved that he would live only upon"},{"title": "A father had a family of sons who were perpetually quarreling among","text": "dew, and in a short time died of hunger. "},{"title": "he determined to give them a practical illustration of the evils of","text": ""},{"title": "disunion; and for this purpose he one day told them to bring him a","text": ""},{"title": "the hands of each of them in succession, and ordered them to break","text": "A Kion was awakened from sleep by a Mouse running over his face. Rising"},{"title": "by one, and again put them into his sons' hands, upon which they broke","text": "be sure to repay your kindness.' The Lion laughed and let him go."},{"title": "are of one mind, and unite to assist each other, you will be as this","text": "who bound him by st ropes to the ground. The Mouse, recognizing his"},{"title": "faggot, uninjured by all the attempts of your enemies; but if you","text": ""},{"title": "are divided among yourselves, you will be broken as easily as these","text": "it is possible for even a Mouse to con benefits on a Lion.'"},{"title": "The Boy Hunting Locusts","text": ""},{"title": "he saw a Scorpion, and mistaking him for a locust, reached out his","text": ""},{"title": "but touched me, my friend, you would have lost me, and all your locusts","text": "A Charcoal-Burner carried on his trade in his own house. One day he"},{"title": "too!' ","text": "expenses would be lessened. The Fuller replied, 'The arrangement is"},{"title": "The Cock and the Jewel","text": "you would immediately blacken again with your charcoal.'"},{"title": "A Cock, scratching for food for himself and his hens, found a precious","text": ""},{"title": "stone and exclaimed: 'If your owner had found thee, and not I, he","text": "Like will draw like. "},{"title": "would have taken thee up, and have set thee in thy first estate; but","text": ""},{"title": "The Kingdom of the Lion","text": ""},{"title": "neither wrathful, cruel, nor tyrannical, but just and gentle as a","text": "themselves. When he failed to heal their disputes by his exhortations,"},{"title": "general assembly of all the birds and beasts, and drew up conditions","text": "bundle of sticks. When they had done so, he placed the faggot into"},{"title": "for a universal league, in which the Wolf and the Lamb, the Panther","text": "it in pieces. They tried with all their strength, and were not able"},{"title": "and the Kid, the Tiger and the Stag, the Dog and the Hare, should","text": "to do it. He next opened the faggot, took the sticks separately, one"},{"title": "I have longed to see this day, in which the weak shall take their","text": "them easily. He then addressed them in these words: 'My sons, if you"},{"title": "The Wolf and the Crane","text": "sticks.' "},{"title": "A Wolf who had a bone stuck in his throat hired a Crane, for a large","text": ""},{"title": "Crane had extracted the bone and demanded the promised payment, the","text": ""},{"title": "Wolf, grinning and grinding his teeth, exclaimed: 'Why, you have surely","text": "A boy was hunting for locusts. He had caught a goodly number, when"},{"title": "already had a sufficient recompense, in having been permitted to draw","text": "hand to take him. The Scorpion, showing his sting, said: If you had"},{"title": "In serving the wicked, expect no reward, and be thankful if you escape","text": ""},{"title": "The Fisherman Piping","text": ""},{"title": "Standing on a projecting rock, he played several tunes in the hope","text": "I have found thee for no purpose. I would rather have one barleycorn"},{"title": "that the fish, attracted by his melody, would of their own accord","text": "than all the jewels in the world.' "},{"title": "waited in vain, he laid aside his flute, and casting his net into","text": ""},{"title": "about in the net upon the rock he said: 'O you most perverse creatures,","text": ""},{"title": "when I piped you would not dance, but now that I have ceased you do","text": "The beasts of the field and forest had a Lion as their king. He was"},{"title": "Hercules and the Wagoner","text": "king could be. During his reign he made a royal proclamation for a"},{"title": "A carter was driving a wagon along a country lane, when the wheels","text": "live together in perfect peace and amity. The Hare said, 'Oh, how"},{"title": "stood looking at the wagon, and did nothing but utter loud cries to","text": "place with impunity by the side of the strong.' And after the Hare"},{"title": "on your bullocks, and never more pray to me for help, until you have","text": "said this, he ran for his life. "},{"title": "done your best to help yourself, or depend upon it you will henceforth","text": ""},{"title": "The Ants and the Grasshopper","text": ""},{"title": "The ants were spending a fine winter's day drying grain collected","text": "sum, to put her head into his mouth and draw out the bone. When the"},{"title": "'Why did you not treasure up food during the summer?' He replied,","text": "out your head in safety from the mouth and jaws of a wolf.'"},{"title": "said in derision: 'If you were foolish enough to sing all the summer,","text": ""},{"title": "The Traveler and His Dog","text": "injury for your pains. "},{"title": "A traveler about to set out on a journey saw his Dog stand at the","text": ""},{"title": "Dog, wagging his tail, replied: 'O, master! I am quite ready; it is","text": ""},{"title": "The Dog and the Shadow","text": "A fisherman skilled in music took his flute and his nets to the seashore."},{"title": "A Dog, crossing a bridge over a stream with a piece of flesh in his","text": "dance into his net, which he had placed below. At last, having long"},{"title": "mouth, saw his own shadow in the water and took it for that of another","text": "the sea, made an excellent haul of fish. When he saw them leaping"},{"title": "go of his own, and fiercely attacked the other Dog to get his larger","text": "so merrily.' "},{"title": "water, because it was a shadow; and his own, because the stream swept","text": ""},{"title": "The Mole and His Mother","text": ""},{"title": "A Mole, a creature blind from birth, once said to his Mother: 'I am","text": "sank down deep into a rut. The rustic driver, stupefied and aghast,"},{"title": "sure than I can see, Mother!' In the desire to prove to him his mistake,","text": "Hercules to come and help him. Hercules, it is said, appeared and"},{"title": "his Mother placed before him a few grains of frankincense, and asked,","text": "thus addressed him: 'Put your shoulders to the wheels, my man. Goad"},{"title": "'My son, I am afraid that you are not only blind, but that you have","text": "pray in vain.' "},{"title": "The Herdsman and the Lost Bull","text": ""},{"title": "A herdsman tending his flock in a forest lost a Bull-calf from the","text": "Self-help is the best help. "},{"title": "could only discover the thief who had stolen the Calf, he would offer","text": ""},{"title": "a lamb in sacrifice to Hermes, Pan, and the Guardian Deities of the","text": ""},{"title": "lifted his eyes and his hands to heaven, and said: 'Just now I vowed","text": "in the summertime. A Grasshopper, perishing with famine, passed by"},{"title": "to offer a lamb to the Guardian Deities of the forest if I could only","text": "and earnestly begged for a little food. The Ants inquired of him,"},{"title": "find out who had robbed me; but now that I have discovered the thief,","text": "'I had not leisure enough. I passed the days in singing.' They then"},{"title": "I would willingly add a full-grown Bull to the Calf I have lost, if","text": "you must dance supperless to bed in the winter.' "},{"title": "The Hare and the Tortoise","text": ""},{"title": "A Hare one day ridiculed the short feet and slow pace of the Tortoise,","text": ""},{"title": "who replied, laughing: 'Though you be swift as the wind, I will beat","text": "door stretching himself. He asked him sharply: 'Why do you stand there"},{"title": "assented to the proposal; and they agreed that the Fox should choose","text": "gaping? Everything is ready but you, so come with me instantly.' The"},{"title": "up, and moving as fast as he could, he saw the Tortoise had reached","text": "you for whom I am waiting.' "},{"title": "The Pomegranate, Apple-Tree, and Bramble","text": ""},{"title": "When their strife was at its height, a Bramble from the neighboring","text": "The loiterer often blames delay on his more active friend."},{"title": "hedge lifted up its voice, and said in a boastful tone: 'Pray, my","text": ""},{"title": "The Farmer and the Stork","text": ""},{"title": "A Farmer placed nets on his newly-sown plowlands and caught a number","text": "Dog, with a piece of meat double his own in size. He immediately let"},{"title": "Stork that had fractured his leg in the net and was earnestly beseeching","text": "piece from him. He thus lost both: that which he grasped at in the"},{"title": "Besides, I am no Crane, I am a Stork, a bird of excellent character;","text": "it away. "},{"title": "Farmer laughed aloud and said, 'It may be all as you say, I only know","text": ""},{"title": "this: I have taken you with these robbers, the Cranes, and you must","text": ""},{"title": "The Farmer and the Snake","text": "'What is it?' The young Mole said, 'It is a pebble.' His Mother exclaimed:"},{"title": "was quickly revived by the warmth, and resuming its natural instincts,","text": "lost your sense of smell. "},{"title": "the Farmer with his last breath, 'I am rightly served for pitying","text": ""},{"title": "The Fawn and His Mother","text": ""},{"title": "A young fawn once said to his Mother, 'You are larger than a dog,","text": "fold. After a long and fruitless search, he made a vow that, if he"},{"title": "and swifter, and more used to running, and you have your horns as","text": "forest. Not long afterwards, as he ascended a small hillock, he saw"},{"title": "a defense; why, then, O Mother! do the hounds frighten you so?' She","text": "at its foot a Lion feeding on the Calf. Terrified at the sight, he"},{"title": "I have the advantages you mention, but when I hear even the bark of","text": "I may only secure my own escape from him in safety.' "},{"title": "The Bear and the Fox","text": ""},{"title": "A Bear boasted very much of his philanthropy, saying that of all animals","text": ""},{"title": "he was the most tender in his regard for man, for he had such respect","text": "you in a race.' The Hare, believing her assertion to be simply impossible,"},{"title": "these words said with a smile to the Bear, 'Oh! that you would eat","text": "the course and fix the goal. On the day appointed for the race the"},{"title": "The Swallow and the Crow","text": "two started together. The Tortoise never for a moment stopped, but"},{"title": "Crow put an end to the dispute by saying, 'Your feathers are all very","text": "went on with a slow but steady pace straight to the end of the course."},{"title": "The Mountain in Labor","text": "The Hare, lying down by the wayside, fell fast asleep. At last waking"},{"title": "heard, and crowds of people came from all parts to see what was the","text": "the goal, and was comfortably dozing after her fatigue. "},{"title": "The Ass, the Fox, and the Lion","text": ""},{"title": "The Ass and the Fox, having entered into partnership together for","text": "Slow but steady wins the race. "},{"title": "approached the Lion and promised to contrive for him the capture of","text": ""},{"title": "upon assuring the Ass that he would not be injured, the Fox led him","text": ""},{"title": "seeing that the Ass was secured, immediately clutched the Fox, and","text": "The Pomegranate and Apple-Tree disputed as to which was the most beautiful."},{"title": "The Tortoise and the Eagle","text": "dear friends, in my presence at least cease from such vain disputings.'"},{"title": "A Tortoise, lazily basking in the sun, complained to the sea-birds","text": ""},{"title": "near, heard her lamentation and demanded what reward she would give","text": ""},{"title": "to fly then,' said the Eagle; and taking her up in his talons he carried","text": "of Cranes, which came to pick up his seed. With them he trapped a"},{"title": "her almost to the clouds suddenly he let her go, and she fell on a","text": "the Farmer to spare his life. 'Pray save me, Master,' he said, 'and"},{"title": "in the moment of death: 'I have deserved my present fate; for what","text": "let me go free this once. My broken limb should excite your pity."},{"title": "had I to do with wings and clouds, who can with difficulty move about","text": "and see how I love and slave for my father and mother. Look too, at"},{"title": "on the earth?' ","text": "my feathers-- they are not the least like those of a Crane.'  The"},{"title": "The Flies and the Honey-Pot","text": "die in their company.' "},{"title": "A number of Flies were attracted to a jar of honey which had been","text": ""},{"title": "overturned in a housekeeper's room, and placing their feet in it,","text": "Birds of a feather flock together. "},{"title": "that they could not use their wings, nor release themselves, and were","text": ""},{"title": "creatures that we are, for the sake of a little pleasure we have destroyed","text": ""},{"title": "The Man and the Lion","text": "One winter a Farmer found a Snake stiff and frozen with cold. He had"},{"title": "to boast of their respective superiority to each other in strength","text": "compassion on it, and taking it up, placed it in his bosom. The Snake"},{"title": "pointed to it and said: 'See there! How strong we are, and how we","text": "bit its benefactor, inflicting on him a mortal wound. 'Oh,' cried"},{"title": "The Farmer and the Cranes","text": "a scoundrel.' "},{"title": "Some cranes made their feeding grounds on some plowlands newly sown","text": ""},{"title": "chased them away by the terror he inspired; but when the birds found","text": "The greatest kindness will not bind the ungrateful. "},{"title": "that the sling was only swung in the air, they ceased to take any","text": ""},{"title": "at once forsook his fields, crying to each other, 'It is time for","text": ""},{"title": "us to be off to Liliput: for this man is no longer content to scare","text": "smiled, and said: 'I know full well, my son, that all you say is true."},{"title": "The Dog in the Manger","text": "a single dog I feel ready to faint, and fly away as fast as I can.'"},{"title": "A Dog lay in a manger, and by his growling and snapping prevented","text": ""},{"title": "a selfish Dog!' said one of them to his companions; 'he cannot eat","text": "No arguments will give courage to the coward. "},{"title": "The Fox and the Goat","text": ""},{"title": "A Goat, overcome with thirst, came to the same well, and seeing the","text": ""},{"title": "a merry guise, the Fox indulged in a lavish praise of the water, saying","text": "for him that he would not even touch his dead body. A Fox hearing"},{"title": "Goat, mindful only of his thirst, thoughtlessly jumped down, but just","text": "the dead and not the living.' "},{"title": "as he drank, the Fox informed him of the difficulty they were both","text": ""},{"title": "'you will place your forefeet upon the wall and bend your head, I","text": ""},{"title": "himself with the Goat's horns, he safely reached the mouth of the","text": "The Swallow and the Crow had a contention about their plumage. The"},{"title": "for breaking his promise, he turned around and cried out, 'You foolish","text": "well in the spring, but mine protect me against the winter.'"},{"title": "old fellow! If you had as many brains in your head as you have hairs","text": ""},{"title": "in your beard, you would never have gone down before you had inspected","text": "Fair weather friends are not worth much. "},{"title": "the way up, nor have exposed yourself to dangers from which you had","text": ""},{"title": "The Bear and the Two Travelers","text": ""},{"title": "Two men were traveling together, when a Bear suddenly met them on","text": "A Mountain was once greatly agitated. Loud groans and noises were"},{"title": "fell flat on the ground, and when the Bear came up and felt him with","text": "matter. While they were assembled in anxious expectation of some terrible"},{"title": "his snout, and smelt him all over, he held his breath, and feigned","text": "calamity, out came a Mouse. "},{"title": "the other Traveler descended from the tree, and jocularly inquired","text": ""},{"title": "The Oxen and the Axle-Trees","text": "Don't make much ado about nothing. "},{"title": "A heavy wagon was being dragged along a country lane by a team of","text": ""},{"title": "turning round, thus addressed the wheels: 'Hullo there! why do you","text": ""},{"title": "make so much noise? We bear all the labor, and we, not you, ought","text": "their mutual protection, went out into the forest to hunt. They had"},{"title": "The Thirsty Pigeon","text": "not proceeded far when they met a Lion. The Fox, seeing imminent danger,"},{"title": "A Pigeon, oppressed by excessive thirst, saw a goblet of water painted","text": "the Ass if the Lion would pledge his word not to harm the Fox. Then,"},{"title": "it with a loud whir and unwittingly dashed against the signboard,","text": "to a deep pit and arranged that he should fall into it. The Lion,"},{"title": "The Raven and the Swan","text": "attacked the Ass at his leisure. "},{"title": "A Raven saw a Swan and desired to secure for himself the same beautiful","text": ""},{"title": "his washing in the water in which he swam, the Raven left the altars","text": ""},{"title": "in the neighborhood where he picked up his living, and took up residence","text": "of her hard fate, that no one would teach her to fly. An Eagle, hovering"},{"title": "would, he could not change their color, while through want of food","text": "him if he would take her aloft and float her in the air. 'I will give"},{"title": "The Goat and the Goatherd","text": "you,' she said, 'all the riches of the Red Sea.' 'I will teach you"},{"title": "whistled and sounded his horn in vain; the straggler paid no attention","text": "lofty mountain, dashing her shell to pieces. The Tortoise exclaimed"},{"title": "The Miser","text": ""},{"title": "A Miser sold all that he had and bought a lump of gold, which he buried","text": "If men had all they wished, they would be often ruined. "},{"title": "in a hole in the ground by the side of an old wall and went to look","text": ""},{"title": "of the hidden treasure, and digging down, came to the lump of gold,","text": ""},{"title": "seeing him overcome with grief and learning the cause, said, 'Pray","text": "ate greedily. Their feet, however, became so smeared with the honey"},{"title": "do not grieve so; but go and take a stone, and place it in the hole,","text": "suffocated. Just as they were expiring, they exclaimed, 'O foolish"},{"title": "the same service; for when the gold was there, you had it not, as","text": "ourselves.' "},{"title": "The Sick Lion","text": ""},{"title": "A Lion, unable from old age and infirmities to provide himself with","text": "Pleasure bought with pains, hurts. "},{"title": "and lying down there, pretended to be sick, taking care that his sickness","text": ""},{"title": "the beasts had thus disappeared, the Fox discovered the trick and","text": ""},{"title": "presenting himself to the Lion, stood on the outside of the cave,","text": "A Man and a Lion traveled together through the forest. They soon began"},{"title": "replied the Lion, 'but why do you stand without? Pray enter within","text": "and prowess. As they were disputing, they passed a statue carved in"},{"title": "are many prints of feet entering your cave, but I see no trace of","text": "stone, which represented 'a Lion strangled by a Man.' The traveler"},{"title": "The Horse and Groom","text": "prevail over even the king of beasts.' The Lion replied: 'This statue"},{"title": "A Groom used to spend whole days in currycombing and rubbing down","text": "was made by one of you men. If we Lions knew how to erect statues,"},{"title": "his Horse, but at the same time stole his oats and sold them for his","text": "you would see the Man placed under the paw of the Lion.'"},{"title": "The Ass and the Lapdog","text": ""},{"title": "was left in a stable and had plenty of oats and hay to eat, just as","text": "One story is good, till another is told. "},{"title": "with his master, who often fondled him and seldom went out to dine","text": ""},{"title": "had much work to do in grinding the corn-mill and in carrying wood","text": ""},{"title": "hard fate and contrasted it with the luxury and idleness of the Lapdog,","text": "with wheat. For a long time the Farmer, brandishing an empty sling,"},{"title": "till at last one day he broke his cords and halter, and galloped into","text": "notice of it and would not move. The Farmer, on seeing this, charged"},{"title": "his master's house, kicking up his heels without measure, and frisking","text": "his sling with stones, and killed a great number. The remaining birds"},{"title": "as he had seen the Lapdog do, but he broke the table and smashed all","text": "us, but begins to show us in earnest what he can do.' "},{"title": "and perceiving the danger of their master, quickly relieved him, and","text": ""},{"title": "Ass, as he returned to his stall beaten nearly to death, thus lamented:","text": "If words suffice not, blows must follow. "},{"title": "'I have brought it all on myself! Why could I not have been contented","text": ""},{"title": "to labor with my companions, and not wish to be idle all the day like","text": ""},{"title": "that useless little Lapdog!' ","text": "the oxen from eating the hay which had been placed for them. 'What"},{"title": "The Lioness","text": "the hay himself, and yet refuses to allow those to eat who can.'"},{"title": "A controversy prevailed among the beasts of the field as to which","text": ""},{"title": "of the animals deserved the most credit for producing the greatest","text": ""},{"title": "'And you,' they said, 'how many sons have you at a birth?' The Lioness","text": "A Fox one day fell into a deep well and could find no means of escape."},{"title": "laughed at them, and said: 'Why! I have only one; but that one is","text": "Fox, inquired if the water was good. Concealing his sad plight under"},{"title": "The Boasting Traveler","text": "it was excellent beyond measure, and encouraging him to descend. The"},{"title": "A Man who had traveled in foreign lands boasted very much, on returning","text": "in and suggested a scheme for their common escape. 'If,' said he,"},{"title": "to his own country, of the many wonderful and heroic feats he had","text": "will run up your back and escape, and will help you out afterwards.'"},{"title": "he said that when he was at Rhodes he had leaped to such a distance","text": "The Goat readily assented and the Fox leaped upon his back. Steadying"},{"title": "that no man of his day could leap anywhere near him as to that, there","text": "well and made off as fast as he could. When the Goat upbraided him"},{"title": "were in Rhodes many persons who saw him do it and whom he could call","text": "no means of escape.' "},{"title": "The Cat and the Cock","text": ""},{"title": "A Cat caught a Cock, and pondered how he might find a reasonable excuse","text": "Look before you leap. "},{"title": "himself by saying that he did this for the benefit of men, that they","text": ""},{"title": "abound in specious apologies, I shall not remain supperless'; and","text": ""},{"title": "The Piglet, the Sheep, and the Goat","text": "their path. One of them climbed up quickly into a tree and concealed"},{"title": "one occasion when the shepherd laid hold of him, he grunted and squeaked","text": "himself in the branches. The other, seeing that he must be attacked,"},{"title": "He catches you only for your wool, or your milk, but he lays hold","text": "the appearance of death as much as he could. The Bear soon left him,"},{"title": "The Boy and the Filberts","text": "for it is said he will not touch a dead body. When he was quite gone,"},{"title": "many as he could possibly hold, but when he tried to pull out his","text": "of his friend what it was the Bear had whispered in his ear. 'He gave"},{"title": "to lose his filberts, and yet unable to withdraw his hand, he burst","text": "me this advice,' his companion replied. 'Never travel with a friend"},{"title": "to him, 'Be satisfied with half the quantity, and you will readily","text": "who deserts you at the approach of danger.' "},{"title": "The Lion in Love","text": ""},{"title": "unwilling to grant, and yet afraid to refuse his request, hit upon","text": "Misfortune tests the sincerity of friends. "},{"title": "willingness to accept the Lion as the suitor of his daughter on one","text": ""},{"title": "condition: that he should allow him to extract his teeth, and cut","text": ""},{"title": "Lion returned to repeat his request, the Woodman, no longer afraid,","text": "Oxen. The Axle-trees groaned and creaked terribly; whereupon the Oxen,"},{"title": "The Laborer and the Snake","text": "to cry out.' "},{"title": "A Snake, having made his hole close to the porch of a cottage, inflicted","text": ""},{"title": "out of its hole for food, he took up his axe, but by swinging too","text": "Those who suffer most cry out the least. "},{"title": "some time the Cottager, afraid that the Snake would bite him also,","text": ""},{"title": "The Snake, slightly hissing, said: 'There can henceforth be no peace","text": ""},{"title": "between us; for whenever I see you I shall remember the loss of my","text": "on a signboard. Not supposing it to be only a picture, she flew towards"},{"title": "tail, and whenever you see me you will be thinking of the death of","text": "jarring herself terribly. Having broken her wings by the blow, she"},{"title": "No one truly forgets injuries in the presence of him who caused the","text": "fell to the ground, and was caught by one of the bystanders."},{"title": "The Wolf in Sheep's Clothing","text": ""},{"title": "Once upon a time a Wolf resolved to disguise his appearance in order","text": "Zeal should not outrun discretion. "},{"title": "he was shut up by the shepherd in the fold; the gate was closed, and","text": ""},{"title": "the fold during the night to obtain meat for the next day, mistakenly","text": ""},{"title": "The Ass and the Mule","text": "plumage. Supposing that the Swan's splendid white color arose from"},{"title": "A Muleteer set forth on a journey, driving before him an Ass and a","text": "in the lakes and pools. But cleansing his feathers as often as he"},{"title": "carried his load with ease, but when he began to ascend the steep","text": "he perished. "},{"title": "He entreated his companion to relieve him of a small portion, that","text": ""},{"title": "he might carry home the rest; but the Mule paid no attention to the","text": "Change of habit cannot alter Nature. "},{"title": "Not knowing what else to do in so wild a region, the Muleteer placed","text": ""},{"title": "upon the Mule the load carried by the Ass in addition to his own,","text": ""},{"title": "and at the top of all placed the hide of the Ass, after he had skinned","text": "A Goatherd had sought to bring back a stray goat to his flock. He"},{"title": "to assist the Ass a little in his need, I should not now be bearing,","text": "to the summons. At last the Goatherd threw a stone, and breaking its"},{"title": "The Frogs Asking for a King","text": "horn, begged the Goat not to tell his master. The Goat replied, 'Why,"},{"title": "The Frogs, grieved at having no established Ruler, sent ambassadors","text": "you silly fellow, the horn will speak though I be silent.'"},{"title": "splash occasioned by its fall and hid themselves in the depths of","text": ""},{"title": "they swam again to the top of the water, dismissed their fears, climbed","text": "Do not attempt to hide things which cannot be hid. "},{"title": "to think themselves ill-treated in the appointment of so inert a Ruler,","text": ""},{"title": "and sent a second deputation to Jupiter to pray that he would set","text": ""},{"title": "When the Frogs discovered his easy good nature, they sent yet a third","text": "at daily. One of his workmen observed his frequent visits to the spot"},{"title": "Jupiter, displeased with all their complaints, sent a Heron, who preyed","text": "and decided to watch his movements. He soon discovered the secret"},{"title": "upon the Frogs day by day till there were none left to croak upon","text": "and stole it. The Miser, on his next visit, found the hole empty and"},{"title": "The Boys and the Frogs","text": "began to tear his hair and to make loud lamentations. A neighbor,"},{"title": "Some boys, playing near a pond, saw a number of Frogs in the water","text": "and fancy that the gold is still lying there. It will do you quite"},{"title": "one of the Frogs, lifting his head out of the water, cried out: 'Pray","text": "you did not make the slightest use of it.' "},{"title": "The Sick Stag","text": ""},{"title": "companions came in great numbers to inquire after his health, and","text": ""},{"title": "each one helped himself to a share of the food which had been placed","text": "food by force, resolved to do so by artifice. He returned to his den,"},{"title": "for his use; so that he died, not from his sickness, but from the","text": "should be publicly known. The beasts expressed their sorrow, and came"},{"title": "The Salt Merchant and His Ass","text": "one by one to his den, where the Lion devoured them. After many of"},{"title": "lay across a stream into which his Ass, making a false step, fell","text": "at a respectful distance, and asked him how he was. 'I am very middling,'"},{"title": "by accident and rose up again with his load considerably lighter,","text": "to talk with me.' 'No, thank you,' said the Fox. 'I notice that there"},{"title": "again to the stream, the Ass fell down on purpose in the same spot,","text": "any returning.' "},{"title": "and, regaining his feet with the weight of his load much diminished,","text": ""},{"title": "saw through his trick and drove him for the third time to the coast,","text": "He is wise who is warned by the misfortunes of others. "},{"title": "playing the fool, fell down on purpose when he reached the stream,","text": ""},{"title": "but the sponges became swollen with water, greatly increasing his","text": ""},{"title": "The Oxen and the Butchers","text": "own profit. 'Alas!' said the Horse, 'if you really wish me to be in"},{"title": "The Oxen once upon a time sought to destroy the Butchers, who practiced","text": "good condition, you should groom me less, and feed me more.'"},{"title": "But one of them who was exceedingly old (for many a field had he plowed)","text": ""},{"title": "thus spoke: 'These Butchers, it is true, slaughter us, but they do","text": ""},{"title": "of them, we shall fall into the hands of unskillful operators, and","text": "A Man had an Ass, and a Maltese Lapdog, a very great beauty. The Ass"},{"title": "thus suffer a double death: for you may be assured, that though all","text": "any other Ass would. The Lapdog knew many tricks and was a great favorite"},{"title": "The Lion, the Mouse, and the Fox","text": "without bringing him home some tidbit to eat. The Ass, on the contrary,"},{"title": "A Lion, fatigued by the heat of a summer's day, fell fast asleep in","text": "from the forest or burdens from the farm. He often lamented his own"},{"title": "The Vain Jackdaw","text": "and fawning as well as he could. He next tried to jump about his master"},{"title": "Jupiter determined, it is said, to create a sovereign over the birds,","text": "the dishes upon it to atoms. He then attempted to lick his master,"},{"title": "and made proclamation that on a certain day they should all present","text": "and jumped upon his back. The servants, hearing the strange hubbub"},{"title": "themselves before him, when he would himself choose the most beautiful","text": "drove out the Ass to his stable with kicks and clubs and cuffs. The"},{"title": "through the woods and fields, and collected the feathers which had","text": ""},{"title": "fallen from the wings of his companions, and stuck them in all parts","text": ""},{"title": "of his body, hoping thereby to make himself the most beautiful of","text": "number of whelps at a birth. They rushed clamorously into the presence"},{"title": "Jupiter, the Jackdaw also made his appearance in his many feathered","text": "of the Lioness and demanded of her the settlement of the dispute."},{"title": "beauty of his plumage, the birds indignantly protested, and each plucked","text": "altogether a thoroughbred Lion.' "},{"title": "The Goatherd and the Wild Goats","text": ""},{"title": "A Goatherd, driving his flock from their pasture at eventide, found","text": "The value is in the worth, not in the number. "},{"title": "some Wild Goats mingled among them, and shut them up together with","text": ""},{"title": "could not take the herd to their usual feeding places, but was obliged","text": ""},{"title": "to keep them alive, but fed the strangers more abundantly in the hope","text": "performed in the different places he had visited. Among other things,"},{"title": "the thaw set in, he led them all out to feed, and the Wild Goats scampered","text": "as witnesses. One of the bystanders interrupted him, saying: 'Now,"},{"title": "them for their ingratitude in leaving him, when during the storm he","text": "my good man, if this be all true there is no need of witnesses. Suppose"},{"title": "about, said to him: 'That is the very reason why we are so cautious;","text": "this to be Rhodes, and leap for us.' "},{"title": "for if you yesterday treated us better than the Goats you have had","text": ""},{"title": "so long, it is plain also that if others came after us, you would","text": ""},{"title": "The Mischievous Dog","text": "for eating him. He accused him of being a nuisance to men by crowing"},{"title": "A Dog used to run up quietly to the heels of everyone he met, and","text": "in the nighttime and not permitting them to sleep. The Cock defended"},{"title": "neck so that the Dog might give notice of his presence wherever he","text": "might rise in time for their labors. The Cat replied, 'Although you"},{"title": "hound said to him: Why do you make such an exhibition of yourself?","text": "he made a meal of him. "},{"title": "That bell that you carry is not, believe me, any order of merit, but","text": ""},{"title": "on the contrary a mark of disgrace, a public notice to all men to","text": ""},{"title": "The Fox Who Had Lost His Tail","text": "A young Pig was shut up in a fold-yard with a Goat and a Sheep. On"},{"title": "feeling his life a burden from the shame and ridicule to which he","text": "and resisted violently. The Sheep and the Goat complained of his distressing"},{"title": "was exposed, he schemed to convince all the other Foxes that being","text": "cries, saying, 'He often handles us, and we do not cry out.' To this"},{"title": "He assembled a good many Foxes and publicly advised them to cut off","text": "the Pig replied, 'Your handling and mine are very different things."},{"title": "their tails, saying that they would not only look much better without","text": "on me for my very life.' "},{"title": "them, but that they would get rid of the weight of the brush, which","text": ""},{"title": "'If you had not yourself lost your tail, my friend, you would not","text": ""},{"title": "The Boy and the Nettles","text": "A Boy put his hand into a pitcher full of filberts. He grasped as"},{"title": "a Nettle, grasp it boldly, and it will be soft as silk to your hand,","text": "hand, he was prevented from doing so by the neck of the pitcher. Unwilling"},{"title": "The Man and His Two Sweethearts","text": "into tears and bitterly lamented his disappointment. A bystander said"},{"title": "A middle-aged man, whose hair had begun to turn gray, courted two","text": "draw out your hand.' "},{"title": "younger than herself, made a point, whenever her admirer visited her,","text": ""},{"title": "not wishing to become the wife of an old man, was equally zealous","text": "Do not attempt too much at once. "},{"title": "between them both he very soon found that he had not a hair left on","text": ""},{"title": "The Astronomer","text": ""},{"title": "as he wandered through the suburbs with his whole attention fixed","text": "A Lion demanded the daughter of a woodcutter in marriage. The Father,"},{"title": "and bewailed his sores and bruises, and cried loudly for help, a neighbor","text": "this expedient to rid himself of his importunities. He expressed his"},{"title": "ran to the well, and learning what had happened said: 'Hark ye, old","text": "off his claws, as his daughter was fearfully afraid of both. The Lion"},{"title": "fellow, why, in striving to pry into what is in heaven, do you not","text": "cheerfully assented to the proposal. But when the toothless, clawless"},{"title": "manage to see what is on earth?' ","text": "set upon him with his club, and drove him away into the forest."},{"title": "The Wolves and the Sheep","text": ""},{"title": "'Why should there always be this fear and slaughter between us?' said","text": ""},{"title": "The Sheep, poor silly creatures, were easily beguiled and dismissed","text": "a mortal bite on the Cottager's infant son. Grieving over his loss,"},{"title": "the Dogs, whereupon the Wolves destroyed the unguarded flock at their","text": "the Father resolved to kill the Snake. The next day, when it came"},{"title": "The Old Woman and the Physician","text": "hastily, missed its head and cut off only the end of its tail. After"},{"title": "An Old Woman having lost the use of her eyes, called in a Physician","text": "endeavored to make peace, and placed some bread and salt in the hole."},{"title": "to heal them, and made this bargain with him in the presence of witnesses:","text": "your son.' "},{"title": "that if he should cure her blindness, he should receive from her a","text": ""},{"title": "This agreement being made, the Physician, time after time, applied","text": "injury. "},{"title": "his salve to her eyes, and on every visit took something away, stealing","text": ""},{"title": "she recovered her sight and saw none of her goods in her house, would","text": ""},{"title": "up in the Court, argued: 'This man here speaks the truth in what he","text": "to secure food more easily. Encased in the skin of a sheep, he pastured"},{"title": "says; for I did promise to give him a sum of money if I should recover","text": "with the flock deceiving the shepherd by his costume. In the evening"},{"title": "blind; for when I lost the use of my eyes, I saw in my house various","text": "the entrance made thoroughly secure. But the shepherd, returning to"},{"title": "chattels and valuable goods: but now, though he swears I am cured","text": "caught up the Wolf instead of a sheep, and killed him instantly."},{"title": "The Fighting Cocks and the Eagle","text": ""},{"title": "and hid himself in a quiet corner, while the conqueror, flying up","text": "Harm seek. Harm find. "},{"title": "to a high wall, flapped his wings and crowed exultingly with all his","text": ""},{"title": "The Charger and the Miller","text": ""},{"title": "A Charger, feeling the infirmities of age, was sent to work in a mill","text": "Mule, both well laden. The Ass, as long as he traveled along the plain,"},{"title": "instead of serving in the wars, he bewailed his change of fortune","text": "path of the mountain, felt his load to be more than he could bear."},{"title": "and called to mind his former state, saying, 'Ah! Miller, I had indeed","text": "request. The Ass shortly afterwards fell down dead under his burden."},{"title": "to go campaigning before, but I was barbed from counter to tail, and","text": "him. The Mule, groaning beneath his heavy burden, said to himself:"},{"title": "a man went along to groom me; and now I cannot understand what ailed","text": "'I am treated according to my deserts. If I had only been willing"},{"title": "to him, 'harping on what was of yore, for it is the common lot of","text": "together with his burden, himself as well.' "},{"title": "The Fox and the Monkey","text": ""},{"title": "A Monkey once danced in an assembly of the Beasts, and so pleased","text": ""},{"title": "envying him the honor, discovered a piece of meat lying in a trap,","text": "to Jupiter entreating for a King. Perceiving their simplicity, he"},{"title": "and leading the Monkey to the place where it was, said that she had","text": "cast down a huge log into the lake. The Frogs were terrified at the"},{"title": "found a store, but had not used it, she had kept it for him as treasure","text": "the pool. But as soon as they realized that the huge log was motionless,"},{"title": "approached carelessly and was caught in the trap; and on his accusing","text": "up, and began squatting on it in contempt. After some time they began"},{"title": "the Fox of purposely leading him into the snare, she replied, 'O Monkey,","text": "over them another sovereign. He then gave them an Eel to govern them."},{"title": "and are you, with such a mind as yours, going to be King over the","text": "time to Jupiter to beg him to choose for them still another King."},{"title": "Beasts?' ","text": "the lake. "},{"title": "The Horse and His Rider","text": ""},{"title": "the war lasted, he looked upon him as his fellow-helper in all emergencies","text": ""},{"title": "he only allowed him chaff to eat and made him carry heavy loads of","text": "and began to pelt them with stones. They killed several of them, when"},{"title": "was again proclaimed, however, and when the trumpet summoned him to","text": "stop, my boys: what is sport to you, is death to us.' "},{"title": "his standard, the Soldier put on his charger its military trappings,","text": ""},{"title": "down straightway under the weight, no longer equal to the burden,","text": ""},{"title": "and said to his master, 'You must now go to the war on foot, for you","text": "A sick stag lay down in a quiet corner of its pasture-ground. His"},{"title": "have transformed me from a Horse into an Ass; and how can you expect","text": "failure of the means of living. "},{"title": "that I can again turn in a moment from an Ass to a Horse?'","text": ""},{"title": "The Belly and the Members","text": "Evil companions bring more hurt than profit. "},{"title": "The Members of the Body rebelled against the Belly, and said, 'Why","text": ""},{"title": "should we be perpetually engaged in administering to your wants, while","text": ""},{"title": "you do nothing but take your rest, and enjoy yourself in luxury and","text": "A Peddler drove his Ass to the seashore to buy salt. His road home"},{"title": "self-indulgence?' The Members carried out their resolve and refused","text": "as the water melted the sack. The Peddler retraced his steps and refilled"},{"title": "and the hands, feet, mouth, and eyes, when too late, repented of their","text": "his panniers with a larger quantity of salt than before. When he came"},{"title": "The Vine and the Goat","text": "brayed triumphantly as if he had obtained what he desired. The Peddler"},{"title": "Vine addressed him and said: 'Why do you thus injure me without a","text": "where he bought a cargo of sponges instead of salt. The Ass, again"},{"title": "cause, and crop my leaves? Is there no young grass left? But I shall","text": "load. And thus his trick recoiled on him, for he now carried on his"},{"title": "not have to wait long for my just revenge; for if you now should crop","text": "back a double burden. "},{"title": "my leaves, and cut me down to my root, I shall provide the wine to","text": ""},{"title": "Jupiter and the Monkey","text": ""},{"title": "Jupiter issued a proclamation to all the beasts of the forest and","text": "a trade destructive to their race. They assembled on a certain day"},{"title": "promised a royal reward to the one whose offspring should be deemed","text": "to carry out their purpose, and sharpened their horns for the contest."},{"title": "all a mother's tenderness, a flat-nosed, hairless, ill-featured young","text": "so with skillful hands, and with no unnecessary pain. If we get rid"},{"title": "whether Jupiter will allot the prize to my son, but this I do know,","text": "the Butchers should perish, yet will men never want beef.'"},{"title": "that he is at least in the eyes of me his mother, the dearest, handsomest,","text": ""},{"title": "The Widow and Her Little Maidens","text": "Do not be in a hurry to change one evil for another. "},{"title": "A Widow who was fond of cleaning had two little maidens to wait on","text": ""},{"title": "done this, they found that they had only prepared for themselves greater","text": ""},{"title": "troubles, for their mistress, no longer hearing the hour from the","text": "his den. A Mouse ran over his mane and ears and woke him from his"},{"title": "The Shepherd's Boy and the Wolf","text": "slumbers. He rose up and shook himself in great wrath, and searched"},{"title": "A Shepherd-boy, who watched a flock of sheep near a village, brought","text": "every corner of his den to find the Mouse. A Fox seeing him said:"},{"title": "out the villagers three or four times by crying out, 'Wolf! Wolf!'","text": "'A fine Lion you are, to be frightened of a Mouse.' ''Tis not the"},{"title": "and when his neighbors came to help him, laughed at them for their","text": "Mouse I fear,' said the Lion; 'I resent his familiarity and ill-breeding.'"},{"title": "now really alarmed, shouted in an agony of terror: 'Pray, do come","text": ""},{"title": "and help me; the Wolf is killing the sheep'; but no one paid any heed","text": "Little liberties are great offenses. "},{"title": "The Cat and the Birds","text": ""},{"title": "A Cat, hearing that the Birds in a certain aviary were ailing dressed","text": ""},{"title": "himself up as a physician, and, taking his cane and a bag of instruments","text": "among them to be king. The Jackdaw, knowing his own ugliness, searched"},{"title": "and inquired of the inmates how they all did, saying that if they","text": "all. When the appointed day arrived, and the birds had assembled before"},{"title": "replied, 'We are all very well, and shall continue so, if you will","text": "finery. But when Jupiter proposed to make him king because of the"},{"title": "The Kid and the Wolf","text": "from him his own feathers, leaving the Jackdaw nothing but a Jackdaw."},{"title": "A Kid standing on the roof of a house, out of harm's way, saw a Wolf","text": ""},{"title": "looking up, said, 'Sirrah! I hear thee: yet it is not thou who mockest","text": ""},{"title": "The Ox and the Frog","text": "his own for the night. The next day it snowed very hard, so that he"},{"title": "An Ox drinking at a pool trod on a brood of young frogs and crushed","text": "to keep them in the fold. He gave his own goats just sufficient food"},{"title": "dear Mother; for just now a very huge beast with four great feet came","text": "of enticing them to stay with him and of making them his own. When"},{"title": "puffing herself out, inquired, 'if the beast was as big as that in","text": "away as fast as they could to the mountains. The Goatherd scolded"},{"title": "not be angry; for you would, I assure you, sooner burst than successfully","text": "had taken more care of them than of his own herd. One of them, turning"},{"title": "----------------------------------------------------------------------","text": "in the same manner prefer them to ourselves.' "},{"title": "SECTION 2","text": ""},{"title": "The Shepherd and the Wolf ","text": "Old friends cannot with impunity be sacrificed for new ones."},{"title": "A Shepherd once found the whelp of a Wolf and brought it up, and","text": ""},{"title": "The Wolf, having shown himself an apt pupil, said to the Shepherd,","text": ""},{"title": "'Since you have taught me to steal, you must keep a sharp lookout,","text": "to bite them without notice. His master suspended a bell about his"},{"title": "The Father and His Two Daughters","text": "went. Thinking it a mark of distinction, the Dog grew proud of his"},{"title": "A Man had two daughters, the one married to a gardener, and the other","text": "bell and went tinkling it all over the marketplace. One day an old"},{"title": "the gardener, and inquired how she was and how all things went with","text": "avoid you as an ill mannered dog.' "},{"title": "one wish, that there may be a heavy fall of rain, in order that the","text": ""},{"title": "who had married the tilemaker, and likewise inquired of her how she","text": "Notoriety is often mistaken for fame. "},{"title": "fared; she replied, 'I want for nothing, and have only one wish, that","text": ""},{"title": "the dry weather may continue, and the sun shine hot and bright, so","text": ""},{"title": "for rain, and you for dry weather, with which of the two am I to join","text": "A Fox caught in a trap escaped, but in so doing lost his tail. Thereafter,"},{"title": "my wishes?' ","text": "tailless was much more attractive, thus making up for his own deprivation."},{"title": "The Farmer and His Sons","text": "was a very great inconvenience. One of them interrupting him said,"},{"title": "A father, being on the point of death, wished to be sure that his","text": "thus counsel us.' "},{"title": "sons would give the same attention to his farm as he himself had given","text": ""},{"title": "their spades and mattocks and carefully dug over every portion of","text": ""},{"title": "The Crab and Its Mother","text": "A Boy was stung by a Nettle. He ran home and told his Mother, saying,"},{"title": "A Crab said to her son, 'Why do you walk so one-sided, my child? It","text": "'Although it hurts me very much, I only touched it gently.' 'That"},{"title": "'Quite true, dear Mother; and if you will show me the straight way,","text": "was just why it stung you,' said his Mother. 'The next time you touch"},{"title": "The Heifer and the Ox","text": "and not in the least hurt you.' "},{"title": "A Heifer saw an Ox hard at work harnessed to a plow, and tormented","text": ""},{"title": "Shortly afterwards, at the harvest festival, the owner released the","text": "Whatever you do, do with all your might. "},{"title": "Ox from his yoke, but bound the Heifer with cords and led him away","text": ""},{"title": "was being done, and said with a smile to the Heifer: 'For this you","text": ""},{"title": "were allowed to live in idleness, because you were presently to be","text": "women at the same time. One of them was young, and the other well"},{"title": "The Swallow, the Serpent, and the Court of Justice","text": "advanced in years. The elder woman, ashamed to be courted by a man"},{"title": "A Swallow, returning from abroad and especially fond of dwelling with","text": "to pull out some portion of his black hairs. The younger, on the contrary,"},{"title": "men, built herself a nest in the wall of a Court of Justice and there","text": "in removing every gray hair she could find. Thus it came to pass that"},{"title": "finding her nest empty, lamented greatly and exclaimed: 'Woe to me","text": "his head. "},{"title": "a stranger! that in this place where all others' rights are protected,","text": ""},{"title": "The Thief and His Mother","text": "Those who seek to please everybody please nobody. "},{"title": "A Boy stole a lesson-book from one of his schoolfellows and took it","text": ""},{"title": "and having his hands bound behind him, was led away to the place of","text": ""},{"title": "her breast in sorrow, whereupon the young man said, 'I wish to say","text": "An astronomer used to go out at night to observe the stars. One evening,"},{"title": "him as an unnatural child, whereon he replied, 'Ah! if you had beaten","text": "on the sky, he fell accidentally into a deep well. While he lamented"},{"title": "me when I first stole and brought to you that lesson-book, I should","text": ""},{"title": "The Old Man and Death","text": ""},{"title": "An Old Man was employed in cutting wood in the forest, and, in carrying","text": "the Wolves to the Sheep. 'Those evil-disposed Dogs have much to answer"},{"title": "the faggots to the city for sale one day, became very wearied with","text": "for. They always bark whenever we approach you and attack us before"},{"title": "Man hurriedly replied, 'That, lifting up the load, you may place it","text": "we have done any harm. If you would only dismiss them from your heels,"},{"title": "The Fir-Tree and the Bramble","text": "there might soon be treaties of peace and reconciliation between us.'"},{"title": "A Fir-Tree said boastingly to the Bramble, 'You are useful for nothing","text": "own pleasure. "},{"title": "answered: 'You poor creature, if you would only call to mind the axes","text": ""},{"title": "and saws which are about to hew you down, you would have reason to","text": ""},{"title": "The Mouse, the Frog, and the Hawk","text": "sum of money; but if her infirmity remained, she should give him nothing."},{"title": "A Mouse who always lived on the land, by an unlucky chance formed","text": "all her property little by little. And when he had got all she had,"},{"title": "an intimate acquaintance with a Frog, who lived for the most part","text": "he healed her and demanded the promised payment. The Old Woman, when"},{"title": "of all led his friend the Mouse to the meadow where they were accustomed","text": "give him nothing. The Physician insisted on his claim, and. as she"},{"title": "in which he lived, until reaching the very brink, he suddenly jumped","text": "still refused, summoned her before the Judge. The Old Woman, standing"},{"title": "Mouse was soon suffocated by the water, and his dead body floated","text": "my sight: but if I continued blind, I was to give him nothing. Now"},{"title": "being still fastened to the leg of the Mouse, was also carried off","text": "he declares that I am healed. I on the contrary affirm that I am still"},{"title": "The Man Bitten By a Dog","text": "of my blindness, I am not able to see a single thing in it.'"},{"title": "A Man who had been bitten by a Dog went about in quest of someone","text": ""},{"title": "said, 'If you would be cured, take a piece of bread, and dip it in","text": ""},{"title": "the blood from your wound, and go and give it to the Dog that bit","text": "Two game Cocks were fiercely fighting for the mastery of the farmyard."},{"title": "'Why? If I should do so, it would be as if I should beg every Dog","text": "One at last put the other to flight. The vanquished Cock skulked away"},{"title": "Benefits bestowed upon the evil-disposed increase their means of injuring","text": "might. An Eagle sailing through the air pounced upon him and carried"},{"title": "The Two Pots","text": "him off in his talons. The vanquished Cock immediately came out of"},{"title": "A river carried down in its stream two Pots, one made of earthenware","text": "his corner, and ruled henceforth with undisputed mastery."},{"title": "keep at a distance and do not come near me, for if you touch me ever","text": ""},{"title": "so slightly, I shall be broken in pieces, and besides, I by no means","text": "Pride goes before destruction. "},{"title": "The Wolf and the Sheep","text": ""},{"title": "A Wolf, sorely wounded and bitten by dogs, lay sick and maimed in","text": ""},{"title": "and asked him to fetch some water from a stream flowing close beside","text": "instead of going out to battle. But when he was compelled to grind"},{"title": "bring you the draught, you would doubtless make me provide the meat","text": "me to prefer the mill before the battle.' 'Forbear,' said the Miller"},{"title": "The Aethiop","text": "mortals to sustain the ups and downs of fortune.' "},{"title": "The purchaser of a black servant was persuaded that the color of his","text": ""},{"title": "skin arose from dirt contracted through the neglect of his former","text": ""},{"title": "The Fisherman and His Nets","text": "them all by his performance that they elected him their King. A Fox,"},{"title": "A Fisherman, engaged in his calling, made a very successful cast and","text": "trove of his kingdom, and counseled him to lay hold of it. The Monkey"},{"title": "his net to retain all the large fish and to draw them to the shore;","text": ""},{"title": "but he could not prevent the smaller fish from falling back through","text": ""},{"title": "The Huntsman and the Fisherman","text": "A horse Soldier took the utmost pains with his charger. As long as"},{"title": "A Huntsman, returning with his dogs from the field, fell in by chance","text": "and fed him carefully with hay and corn. But when the war was over,"},{"title": "The Huntsman wished to have the fish, and their owner experienced","text": "wood, subjecting him to much slavish drudgery and ill-treatment. War"},{"title": "with his bargain that they made for some time the same exchange day","text": "and mounted, being clad in his heavy coat of mail. The Horse fell"},{"title": "way, you will soon destroy by frequent use the pleasure of your exchange,","text": ""},{"title": "The Old Woman and the Wine-Jar","text": ""},{"title": "An Old Woman found an empty jar which had lately been full of prime","text": "their assistance to the Belly. The whole Body quickly became debilitated,"},{"title": "old wine and which still retained the fragrant smell of its former","text": "folly. "},{"title": "it backwards and forwards said, 'O most delicious! How nice must the","text": ""},{"title": "Wine itself have been, when it leaves behind in the very vessel which","text": ""},{"title": "contained it so sweet a perfume!' ","text": "A Vine was luxuriant in the time of vintage with leaves and grapes."},{"title": "The Fox and the Crow","text": "A Goat, passing by, nibbled its young tendrils and its leaves. The"},{"title": "A Crow having stolen a bit of meat, perched in a tree and held it","text": "pour over you when you are led as a victim to the sacrifice.'"},{"title": "exclaimed, in the beauty of her shape and in the fairness of her complexion!","text": ""},{"title": "Oh, if her voice were only equal to her beauty, she would deservedly","text": ""},{"title": "be considered the Queen of Birds!' This he said deceitfully; but the","text": "the handsomest. The Monkey came with the rest and presented, with"},{"title": "Crow, anxious to refute the reflection cast upon her voice, set up","text": "Monkey as a candidate for the promised reward. A general laugh saluted"},{"title": "thus addressed the Crow: 'My good Crow, your voice is right enough,","text": "her on the presentation of her son. She resolutely said, 'I know not"},{"title": "The Two Dogs","text": "and most beautiful of all.' "},{"title": "A Man had two dogs: a Hound, trained to assist him in his sports,","text": ""},{"title": "a good day's sport, he always gave the Housedog a large share of his","text": ""},{"title": "saying, 'It is very hard to have all this labor, while you, who do","text": "her. She was in the habit of waking them early in the morning, at"},{"title": "The Housedog replied, 'Do not blame me, my friend, but find fault","text": "cockcrow. The maidens, aggravated by such excessive labor, resolved"},{"title": "with the master, who has not taught me to labor, but to depend for","text": "to kill the cock who roused their mistress so early. When they had"},{"title": "The Stag in the Ox-Stall","text": "cock, woke them up to their work in the middle of the night."},{"title": "A Stag, roundly chased by the hounds and blinded by fear to the danger","text": ""},{"title": "he was running into, took shelter in a farmyard and hid himself in","text": ""},{"title": "creature! why should you thus, of your own accord, incur destruction","text": "pains. The Wolf, however, did truly come at last. The Shepherd-boy,"},{"title": "and trust yourself in the house of your enemy?' The Stag replied:","text": "to his cries, nor rendered any assistance. The Wolf, having no cause"},{"title": "'Only allow me, friend, to stay where I am, and I will undertake to","text": "of fear, at his leisure lacerated or destroyed the whole flock."},{"title": "of the evening the herdsman came to feed his cattle, but did not see","text": ""},{"title": "the Stag; and even the farm-bailiff with several laborers passed through","text": "There is no believing a liar, even when he speaks the truth."},{"title": "on his safety, began to express his sincere thanks to the Oxen who","text": ""},{"title": "one other yet to pass through the shed, who has as it were a hundred","text": ""},{"title": "At that moment the master himself entered, and having had to complain","text": "becoming his profession, went to call on them. He knocked at the door"},{"title": "that his oxen had not been properly fed, he went up to their racks","text": "were ill, he would be happy to prescribe for them and cure them. They"},{"title": "and cried out: 'Why is there such a scarcity of fodder? There is not","text": "only be good enough to go away, and leave us as we are.'"},{"title": "turn, he spied the tips of the antlers of the Stag peeping out of","text": ""},{"title": "The Hawk, the Kite, and the Pigeons","text": ""},{"title": "The Pigeons, terrified by the appearance of a Kite, called upon the","text": "passing by and immediately began to taunt and revile him. The Wolf,"},{"title": "him into the cote, they found that he made more havoc and slew a larger","text": "me, but the roof on which thou art standing.' "},{"title": "number of them in one day than the Kite could pounce upon in a whole","text": ""},{"title": "The Widow and the Sheep","text": "Time and place often give the advantage to the weak over the strong."},{"title": "to take his fleece and to avoid expense, she sheared him herself,","text": ""},{"title": "but used the shears so unskillfully that with the fleece she sheared","text": ""},{"title": "so, Mistress? What weight can my blood add to the wool? If you want","text": "one of them to death. The Mother coming up, and missing one of her"},{"title": "my flesh, there is the butcher, who will kill me in an instant; but","text": "sons, inquired of his brothers what had become of him. 'He is dead,"},{"title": "if you want my fleece and wool, there is the shearer, who will shear","text": "to the pool and crushed him to death with his cloven heel.' The Frog,"},{"title": "The Wild Ass and the Lion","text": "size.' 'Cease, Mother, to puff yourself out,' said her son, 'and do"},{"title": "A Wild Ass and a Lion entered into an alliance so that they might","text": "imitate the hugeness of that monster.' "},{"title": "to assist the Wild Ass with his strength, while the Wild Ass gave","text": ""},{"title": "many beasts as their necessities required, the Lion undertook to distribute","text": ""},{"title": "take the first share,' he said, 'because I am King: and the second","text": ""},{"title": "share, as a partner with you in the chase: and the third share (believe","text": ""},{"title": "me) will be a source of great evil to you, unless you willingly resign","text": "after a while taught it to steal lambs from the neighboring flocks."},{"title": "The Eagle and the Arrow","text": "or you will lose some of your own flock.' "},{"title": "An Eagle sat on a lofty rock, watching the movements of a Hare whom","text": ""},{"title": "Eagle gave one look at the arrow that had entered his heart and saw","text": ""},{"title": "'It is a double grief to me,' he exclaimed, 'that I should perish","text": "to a tile-maker. After a time he went to the daughter who had married"},{"title": "The Sick Kite","text": "her. She said, 'All things are prospering with me, and I have only"},{"title": "A Kite, sick unto death, said to his mother: 'O Mother! do not mourn,","text": "plants may be well watered.' Not long after, he went to the daughter"},{"title": "'Alas! my son, which of the gods do you think will pity you? Is there","text": "that the bricks might be dried.' He said to her, 'If your sister wishes"},{"title": "one whom you have not outraged by filching from their very altars","text": ""},{"title": "a part of the sacrifice offered up to them?' ","text": ""},{"title": "We must make friends in prosperity if we would have their help in","text": "it. He called them to his bedside and said, 'My sons, there is a great"},{"title": "The Lion and the Dolphin","text": "treasure hid in one of my vineyards.' The sons, after his death, took"},{"title": "A Lion roaming by the seashore saw a Dolphin lift up its head out","text": "their land. They found no treasure, but the vines repaid their labor"},{"title": "of the waves, and suggested that they contract an alliance, saying","text": "by an extraordinary and superabundant crop. "},{"title": "that of all the animals they ought to be the best friends, since the","text": ""},{"title": "one was the king of beasts on the earth, and the other was the sovereign","text": ""},{"title": "quite willing to give him assistance, was unable to do so, as he could","text": "is far more becoming to go straight forward.' The young Crab replied:"},{"title": "The Dolphin replied, 'Nay, my friend, blame not me, but Nature, which,","text": "I will promise to walk in it.' The Mother tried in vain, and submitted"},{"title": "while giving me the sovereignty of the sea, has quite denied me the","text": "without remonstrance to the reproof of her child. "},{"title": "The Lion and the Boar","text": ""},{"title": "On a summer day, when the great heat induced a general thirst among","text": "Example is more powerful than precept. "},{"title": "the beasts, a Lion and a Boar came at the same moment to a small well","text": ""},{"title": "stopped suddenly to catch their breath for a fiercer renewal of the","text": ""},{"title": "fight, they saw some Vultures waiting in the distance to feast on","text": "him with reflections on his unhappy fate in being compelled to labor."},{"title": "saying, 'It is better for us to make friends, than to become the food","text": "to the altar to be slain in honor of the occasion. The Ox saw what"},{"title": "The One-Eyed Doe","text": "sacrificed.' "},{"title": "A Doe blind in one eye was accustomed to graze as near to the edge","text": ""},{"title": "of the cliff as she possibly could, in the hope of securing her greater","text": ""},{"title": "the earliest tidings of the approach of hunter or hound, and her injured","text": "hatched seven young birds. A Serpent gliding past the nest from its"},{"title": "eye towards the sea, from whence she entertained no anticipation of","text": "hole in the wall ate up the young unfledged nestlings. The Swallow,"},{"title": "this lament: 'O wretched creature that I am! to take such precaution","text": "I alone should suffer wrong.' "},{"title": "against the land, and after all to find this seashore, to which I","text": ""},{"title": "The Shepherd and the Sea","text": ""},{"title": "A Shepherd, keeping watch over his sheep near the shore, saw the Sea","text": "home to his Mother. She not only abstained from beating him, but encouraged"},{"title": "But a very great tempest came on, and the ship being in danger of","text": "him. He next time stole a cloak and brought it to her, and she again"},{"title": "sinking, he threw all his merchandise overboard, and barely escaped","text": "commended him. The Youth, advanced to adulthood, proceeded to steal"},{"title": "passed by and observed the unruffled calm of the Sea, he interrupted","text": "things of still greater value. At last he was caught in the very act,"},{"title": "The Ass, the Cock, and the Lion","text": "public execution. His Mother followed in the crowd and violently beat"},{"title": "An Ass and a Cock were in a straw-yard together when a Lion, desperate","text": "something to my Mother in her ear.' She came close to him, and he"},{"title": "Ass, when the Cock (to the sound of whose voice the Lion, it is said,","text": "quickly seized her ear with his teeth and bit it off. The Mother upbraided"},{"title": "has a singular aversion) crowed loudly, and the Lion fled away as","text": "not have come to this, nor have been thus led to a disgraceful death.'"},{"title": "of a Cock summoned courage to attack him, and galloped after him for","text": ""},{"title": "The Mice and the Weasels","text": ""},{"title": "The Weasels and the Mice waged a perpetual war with each other, in","text": "his long journey. He sat down by the wayside, and throwing down his"},{"title": "Mice thought that the cause of their frequent defeats was that they","text": "load, besought 'Death' to come. 'Death' immediately appeared in answer"},{"title": "had no leaders set apart from the general army to command them, and","text": "to his summons and asked for what reason he had called him. The Old"},{"title": "chose as leaders Mice that were most renowned for their family descent,","text": "again upon my shoulders.' "},{"title": "strength, and counsel, as well as those most noted for their courage","text": ""},{"title": "in the fight, so that they might be better marshaled in battle array","text": ""},{"title": "done, and the army disciplined, and the herald Mouse had duly proclaimed","text": "at all; while I am everywhere used for roofs and houses.' The Bramble"},{"title": "war by challenging the Weasels, the newly chosen generals bound their","text": "wish that you had grown up a Bramble, not a Fir-Tree.' "},{"title": "heads with straws, that they might be more conspicuous to all their","text": ""},{"title": "The generals, not being able to get in on account of the ornaments","text": "Better poverty without care, than riches with. "},{"title": "The Mice in Council","text": ""},{"title": "The Mice summoned a council to decide how they might best devise means","text": ""},{"title": "Among the many plans suggested, the one that found most favor was","text": "in the water. The Frog, one day intent on mischief, bound the foot"},{"title": "the proposal to tie a bell to the neck of the Cat, so that the Mice,","text": "of the Mouse tightly to his own. Thus joined together, the Frog first"},{"title": "being warned by the sound of the tinkling, might run away and hide","text": "to find their food. After this, he gradually led him towards the pool"},{"title": "debated who among them should thus 'bell the Cat,' there was no one","text": "in, dragging the Mouse with him. The Frog enjoyed the water amazingly,"},{"title": "The Wolf and the Housedog","text": "and swam croaking about, as if he had done a good deed. The unhappy"},{"title": "A Wolf, meeting a big well-fed Mastiff with a wooden collar about","text": "about on the surface, tied to the foot of the Frog. A Hawk observed"},{"title": "his neck asked him who it was that fed him so well and yet compelled","text": "it, and, pouncing upon it with his talons, carried it aloft. The Frog,"},{"title": "The Rivers and the Sea","text": "a prisoner, and was eaten by the Hawk. "},{"title": "The Rivers joined together to complain to the Sea, saying, 'Why is","text": ""},{"title": "it that when we flow into your tides so potable and sweet, you work","text": "Harm hatch, harm catch. "},{"title": "in us such a change, and make us salty and unfit to drink?' The Sea,","text": ""},{"title": "perceiving that they intended to throw the blame on him, said, 'Pray","text": ""},{"title": "The Playful Ass","text": "who might heal him. A friend, meeting him and learning what he wanted,"},{"title": "An Ass climbed up to the roof of a building, and frisking about there,","text": "you.' The Man who had been bitten laughed at this advice and said,"},{"title": "said, 'Why, I saw the Monkey do this very thing yesterday, and you","text": "in the town to bite me.' "},{"title": "The Three Tradesmen","text": ""},{"title": "A great city was besieged, and its inhabitants were called together","text": "you. "},{"title": "earnestly recommended bricks as affording the best material for an","text": ""},{"title": "up and said, 'Sirs, I differ from you altogether: there is no material","text": ""},{"title": "for resistance equal to a covering of hides; and nothing so good as","text": "and the other of brass. The Earthen Pot said to the Brass Pot, 'Pray"},{"title": "The Master and His Dogs","text": "wish to come near you.' "},{"title": "A certain man, detained by a storm in his country house, first of","text": ""},{"title": "all killed his sheep, and then his goats, for the maintenance of his","text": "Equals make the best friends. "},{"title": "and said, 'It is time for us to be off, for if the master spare not","text": ""},{"title": "his oxen, who work for his gain, how can we expect him to spare us?'","text": ""},{"title": "The Wolf and the Shepherds","text": "his lair. Being in want of food, he called to a Sheep who was passing,"},{"title": "A Wolf, passing by, saw some Shepherds in a hut eating a haunch of","text": "him. 'For,' he said, 'if you will bring me drink, I will find means"},{"title": "you would raise if I were to do as you are doing!' ","text": "to provide myself with meat.' 'Yes,' said the Sheep, 'if I should"},{"title": "The Dolphins, the Whales, and the Sprat","text": "also.' "},{"title": "battle was at its height, a Sprat lifted its head out of the waves","text": ""},{"title": "and said that he would reconcile their differences if they would accept","text": "Hypocritical speeches are easily seen through. "},{"title": "be destroyed in our battle with each other than admit any interference","text": ""},{"title": "The Ass Carrying the Image","text": ""},{"title": "An Ass once carried through the streets of a city a famous wooden","text": "masters. On bringing him home he resorted to every means of cleaning,"},{"title": "they bowed their heads in token of respect for himself, bristled up","text": "and subjected the man to incessant scrubbings. The servant caught"},{"title": "driver, seeing him thus stop, laid his whip lustily about his shoulders","text": "a severe cold, but he never changed his color or complexion."},{"title": "and said, 'O you perverse dull-head! it is not yet come to this, that","text": ""},{"title": "The Two Travelers and the Axe","text": "What's bred in the bone will stick to the flesh. "},{"title": "had not gone far before they saw the owner of the axe pursuing them,","text": ""},{"title": "the other, 'keep to your first mode of speech, my friend; what you","text": ""},{"title": "The Old Lion","text": "captured a great haul of fish. He managed by a skillful handling of"},{"title": "A Lion, worn out with years and powerless from disease, lay on the","text": "the meshes of the net into the sea. "},{"title": "Ass saw that the huge beast could be assailed with impunity, he let","text": ""},{"title": "reluctantly brooked the insults of the brave, but to be compelled","text": ""},{"title": "to endure such treatment from thee, a disgrace to Nature, is indeed","text": "with a Fisherman who was bringing home a basket well laden with fish."},{"title": "The Old Hound","text": "an equal longing for the contents of the game-bag. They quickly agreed"},{"title": "A Hound, who in the days of his youth and strength had never yielded","text": "to exchange the produce of their day's sport. Each was so well pleased"},{"title": "to any beast of the forest, encountered in his old age a boar in the","text": "after day. Finally a neighbor said to them, 'If you go on in this"},{"title": "quickly coming up, was very much disappointed, and fiercely abused","text": "and each will again wish to retain the fruits of his own sport.'"},{"title": "I rather deserve to be praised for what I have been, than to be blamed","text": ""},{"title": "The Bee and Jupiter","text": "Abstain and enjoy. "},{"title": "A Bee from Mount Hymettus, the queen of the hive, ascended to Olympus","text": ""},{"title": "She therefore besought him, saying, 'Give me, I pray thee, a sting,","text": ""},{"title": "Jupiter was much displeased, for he loved the race of man, but could","text": "contents. She greedily placed it several times to her nose, and drawing"},{"title": "Bee: 'You shall have your request, but it will be at the peril of","text": ""},{"title": "The Milk-Woman and Her Pail","text": "The memory of a good deed lives. "},{"title": "A farmer's daughter was carrying her Pail of milk from the field to","text": ""},{"title": "chickens will become ready for the market when poultry will fetch","text": ""},{"title": "the highest price, so that by the end of the year I shall have money","text": "in her beak. A Fox, seeing this, longed to possess the meat himself,"},{"title": "the Christmas parties, where all the young fellows will propose to","text": "and by a wily stratagem succeeded. 'How handsome is the Crow,' he"},{"title": "she tossed her head in unison with her thoughts, when down fell the","text": "a loud caw and dropped the flesh. The Fox quickly picked it up, and"},{"title": "milk pail to the ground, and all her imaginary schemes perished in","text": "but your wit is wanting.' "},{"title": "The Seaside Travelers","text": ""},{"title": "Some Travelers, journeying along the seashore, climbed to the summit","text": ""},{"title": "of a tall cliff, and looking over the sea, saw in the distance what","text": "and a Housedog, taught to watch the house. When he returned home after"},{"title": "enter the harbor, but as the object on which they looked was driven","text": "spoil. The Hound, feeling much aggrieved at this, reproached his companion,"},{"title": "nearer to shore by the wind, they found that it could at the most","text": "not assist in the chase, luxuriate on the fruits of my exertions.'"},{"title": "they discovered that it was only a large faggot of sticks, and one","text": "subsistence on the labor of others.' "},{"title": "of them said to his companions, 'We have waited for no purpose, for","text": ""},{"title": "The Brazier and His Dog","text": "Children are not to be blamed for the faults of their parents."},{"title": "A Brazier had a little Dog, which was a great favorite with his master,","text": ""},{"title": "Dog slept; but when, on the other hand, he went to dinner and began","text": ""},{"title": "to eat, the Dog woke up and wagged his tail, as if he would ask for","text": "a shed among the oxen. An Ox gave him this kindly warning: 'O unhappy"},{"title": "shaking his stick at him, said, 'You wretched little sluggard! what","text": "find some favorable opportunity of effecting my escape.' At the approach"},{"title": "shall I do to you? While I am hammering on the anvil, you sleep on","text": "the shed and failed to notice him. The Stag, congratulating himself"},{"title": "the mat; and when I begin to eat after my toil, you wake up and wag","text": "had kindly helped him in the hour of need. One of them again answered"},{"title": "blessing, and that none but those who work are entitled to eat?'","text": "him: 'We indeed wish you well, but the danger is not over. There is"},{"title": "The Ass and His Shadow","text": "eyes, and until he has come and gone, your life is still in peril.'"},{"title": "being intensely hot, and the sun shining in its strength, the Traveler","text": "half enough straw for them to lie on. Those lazy fellows have not"},{"title": "stopped to rest, and sought shelter from the heat under the Shadow","text": "even swept the cobwebs away.' While he thus examined everything in"},{"title": "and the owner of the Ass both claimed it, a violent dispute arose","text": "the straw. Then summoning his laborers, he ordered that the Stag should"},{"title": "The Traveler asserted that he had, with the hire of the Ass, hired","text": "be seized and killed. "},{"title": "The Ass and His Masters","text": ""},{"title": "An Ass, belonging to an herb-seller who gave him too little food and","text": ""},{"title": "too much work made a petition to Jupiter to be released from his present","text": "Hawk to defend them. He at once consented. When they had admitted"},{"title": "Shortly afterwards, finding that he had heavier loads to carry and","text": "year. "},{"title": "harder work in the brick-field, he petitioned for another change of","text": ""},{"title": "Ass found that he had fallen into worse hands, and noting his master's","text": "Avoid a remedy that is worse than the disease. "},{"title": "occupation, said, groaning: 'It would have been better for me to have","text": ""},{"title": "been either starved by the one, or to have been overworked by the","text": ""},{"title": "other of my former masters, than to have been bought by my present","text": "A certain poor widow had one solitary Sheep. At shearing time, wishing"},{"title": "owner, who will even after I am dead tan my hide, and make me useful","text": "the flesh. The Sheep, writhing with pain, said, 'Why do you hurt me"},{"title": "The Oak and the Reeds","text": "and not hurt me.' "},{"title": "It fell among some Reeds, which it thus addressed: 'I wonder how you,","text": ""},{"title": "who are so light and weak, are not entirely crushed by these strong","text": "The least outlay is not always the greatest gain. "},{"title": "you are destroyed; while we on the contrary bend before the least","text": ""},{"title": "The Fisherman and the Little Fish","text": ""},{"title": "A Fisherman who lived on the produce of his nets, one day caught a","text": "capture the beasts of the forest with greater ease. The Lion agreed"},{"title": "convulsively, thus entreated for his life: 'O Sir, what good can I","text": "the Lion the benefit of his greater speed. When they had taken as"},{"title": "be to you, and how little am I worth? I am not yet come to my full","text": "the prey, and for this purpose divided it into three shares. 'I will"},{"title": "become a large fish fit for the tables of the rich, and then you can","text": "it to me, and set off as fast as you can.' "},{"title": "'I should indeed be a very simple fellow if, for the chance of a greater","text": ""},{"title": "The Hunter and the Woodman","text": "Might makes right. "},{"title": "asked a man felling oaks in the forest if he had seen any marks of","text": ""},{"title": "I did not ask that; it is his track only I am in search of, not the","text": ""},{"title": "The Wild Boar and the Fox","text": "he sought to make his prey. An archer, who saw the Eagle from a place"},{"title": "A Fox passing by asked him why he thus sharpened his teeth when there","text": "of concealment, took an accurate aim and wounded him mortally. The"},{"title": "'I do it advisedly; for it would never do to have to sharpen my weapons","text": "in that single glance that its feathers had been furnished by himself."},{"title": "The Lion in a Farmyard","text": "by an arrow feathered from my own wings.' "},{"title": "beginning to be alarmed for his own safety, opened the gate and released","text": ""},{"title": "of his sheep and oxen, but his wife, who had been a spectator to all","text": ""},{"title": "that took place, said, 'On my word, you are rightly served, for how","text": "but at once invoke the gods that my life may be prolonged.' She replied,"},{"title": "could you for a moment think of shutting up a Lion along with you","text": ""},{"title": "in your farmyard when you know that you shake in your shoes if you","text": "adversity. "},{"title": "only hear his roar at a distance?' Mercury and the Sculptor","text": ""},{"title": "Mercury once determined to learn in what esteem he was held among","text": ""},{"title": "in this disguise a Sculptor's studio having looked at various statues,","text": "ruler of all the inhabitants of the ocean. The Dolphin gladly consented"},{"title": "sum at which they were valued was named, he pointed to a figure of","text": "to this request. Not long afterwards the Lion had a combat with a"},{"title": "himself, saying to the Sculptor, 'You will certainly want much more","text": "wild bull, and called on the Dolphin to help him. The Dolphin, though"},{"title": "for this, as it is the statue of the Messenger of the Gods, and author","text": "not by any means reach the land. The Lion abused him as a traitor."},{"title": "The Swan and the Goose","text": "power of living upon the land.' "},{"title": "When the time came for killing the Goose, the cook went to get him","text": ""},{"title": "at night, when it was dark, and he was not able to distinguish one","text": ""},{"title": "thus made himself known by his voice, and preserved his life by his","text": "to drink. They fiercely disputed which of them should drink first,"},{"title": "The Swollen Fox","text": "and were soon engaged in the agonies of a mortal combat. When they"},{"title": "A very hungry Fox, seeing some bread and meat left by shepherds in","text": "the one that should fall first. They at once made up their quarrel,"},{"title": "When he finished, he was so full that he was not able to get out,","text": "of Crows or Vultures.' "},{"title": "learning what had happened, he said to him, 'Ah, you will have to","text": ""},{"title": "remain there, my friend, until you become such as you were when you","text": ""},{"title": "The Fox and the Woodcutter","text": "safety. She turned her sound eye towards the land that she might get"},{"title": "A Fox, running before the hounds, came across a Woodcutter felling","text": "danger. Some boatmen sailing by saw her, and taking a successful aim,"},{"title": "advised him to take shelter in his own hut, so the Fox crept in and","text": "mortally wounded her. Yielding up her last breath, she gasped forth"},{"title": "that he had not seen him, and yet pointed, all the time he was speaking,","text": "had come for safety, so much more perilous.' "},{"title": "As soon as they were well away, the Fox departed without taking any","text": ""},{"title": "notice of the Woodcutter: whereon he called to him and reproached","text": ""},{"title": "him, saying, 'You ungrateful fellow, you owe your life to me, and","text": "very calm and smooth, and longed to make a voyage with a view to commerce."},{"title": "I should have thanked you fervently if your deeds had been as good","text": "He sold all his flock, invested it in a cargo of dates, and set sail."},{"title": "The Birdcatcher, the Partridge, and the Cock","text": "with his life in the empty ship. Not long afterwards when someone"},{"title": "A Birdcatcher was about to sit down to a dinner of herbs when a friend","text": "him and said, 'It is again in want of dates, and therefore looks quiet.'"},{"title": "nothing, and he had to kill a pied Partridge, which he had tamed for","text": ""},{"title": "do without me when next you spread your nets? Who would chirp you","text": ""},{"title": "to sleep, or call for you the covey of answering birds?' The Birdcatcher","text": "from hunger, approached the spot. He was about to spring upon the"},{"title": "spared his life, and determined to pick out a fine young Cock just","text": "fast as he could. The Ass, observing his trepidation at the mere crowing"},{"title": "from his perch: 'If you kill me, who will announce to you the appearance","text": "that purpose. He had run no long distance, when the Lion, turning"},{"title": "of the dawn? Who will wake you to your daily tasks or tell you when","text": "about, seized him and tore him to pieces. "},{"title": "it is time to visit the bird-trap in the morning?' He replied, 'What","text": ""},{"title": "The Monkey and the Fishermen","text": "False confidence often leads into danger. "},{"title": "A Monkey perched upon a lofty tree saw some Fishermen casting their","text": ""},{"title": "after a while gave up fishing, and on going home to dinner left their","text": ""},{"title": "Having handled the net, he threw it into the river, but became tangled","text": "which much blood was shed. The Weasels were always the victors. The"},{"title": "'I am rightly served; for what business had I who had never handled","text": "that they were exposed to dangers from lack of discipline. They therefore"},{"title": "a net to try and catch fish?' ","text": "and formed into troops, regiments, and battalions. When all this was"},{"title": "The Flea and the Wrestler","text": "troops. Scarcely had the battle begun, when a great rout overwhelmed"},{"title": "A Flea settled upon the bare foot of a Wrestler and bit him, causing","text": "the Mice, who scampered off as fast as they could to their holes."},{"title": "time hopped upon his foot, he groaned and said, 'O Hercules! if you","text": "on their heads, were all captured and eaten by the Weasels."},{"title": "will not help me against a Flea, how can I hope for your assistance","text": ""},{"title": "against greater antagonists?' ","text": "The more honor the more danger. "},{"title": "The Two Frogs","text": ""},{"title": "As they went along they chanced to pass a deep well, amply supplied","text": ""},{"title": "with water, and when they saw it, one of the Frogs said to the other,","text": "of warning themselves of the approach of their great enemy the Cat."},{"title": "'Let us descend and make our abode in this well: it will furnish us","text": "themselves in their holes at his approach. But when the Mice further"},{"title": "great a depth?' ","text": "found to do it. "},{"title": "The Cat and the Mice","text": ""},{"title": "Cat was no longer able to get at them and perceived that she must","text": ""},{"title": "the Mice, peeping stealthily out, saw her and said, 'Ah, my good madam,","text": "him to drag that heavy log about wherever he went. 'The master,' he"},{"title": "even though you should turn into a meal-bag, we will not come near","text": "replied. Then said the Wolf: 'May no friend of mine ever be in such"},{"title": "The Lion, the Bear, and the Fox","text": "a plight; for the weight of this chain is enough to spoil the appetite.'"},{"title": "A Lion and a Bear seized a Kid at the same moment, and fought fiercely","text": ""},{"title": "A Fox, who had gone round them at a distance several times, saw them","text": ""},{"title": "He ran in between them, and seizing the Kid scampered off as fast","text": "cease to flow into me, and then you will not be made briny.'"},{"title": "get up, said, 'Woe be to us, that we should have fought and belabored","text": ""},{"title": "It sometimes happens that one man has all the toil, and another all","text": ""},{"title": "The Doe and the Lion","text": "broke in the tiling. The owner went up after him and quickly drove"},{"title": "A Doe hard pressed by hunters sought refuge in a cave belonging to","text": "him down, beating him severely with a thick wooden cudgel. The Ass"},{"title": "'Woe is me,' exclaimed the Doe, 'who have escaped from man, only to","text": "all laughed heartily, as if it afforded you very great amusement.'"},{"title": "throw myself into the mouth of a wild beast?' ","text": ""},{"title": "The Farmer and the Fox","text": ""},{"title": "A Farmer, who bore a grudge against a Fox for robbing his poultry","text": "to consider the best means of protecting it from the enemy. A Bricklayer"},{"title": "yard, caught him at last, and being determined to take an ample revenge,","text": "effective resistance. A Carpenter, with equal enthusiasm, proposed"},{"title": "The Fox by a strange fatality rushed to the fields of the Farmer who","text": "timber as a preferable method of defense. Upon which a Currier stood"},{"title": "The Seagull and the Kite","text": "leather.' "},{"title": "A Seagull having bolted down too large a fish, burst its deep gullet-bag","text": ""},{"title": "richly deserve your fate; for a bird of the air has no business to","text": "Every man for himself. "},{"title": "The Philosopher, the Ants, and Mercury","text": ""},{"title": "A Philosopher witnessed from the shore the shipwreck of a vessel,","text": ""},{"title": "the injustice of Providence, which would for the sake of one criminal","text": "household. The storm still continuing, he was obliged to slaughter"},{"title": "As he was indulging in these reflections, he found himself surrounded","text": "his yoke oxen for food. On seeing this, his Dogs took counsel together,"},{"title": "climbed up and stung him, and he immediately trampled them all to","text": ""},{"title": "with his wand, said, 'And are you indeed to make yourself a judge","text": "He is not to be trusted as a friend who mistreats his own family."},{"title": "of the dealings of Providence, who hast thyself in a similar manner","text": ""},{"title": "treated these poor Ants?' ","text": ""},{"title": "The Mouse and the Bull","text": "mutton for their dinner. Approaching them, he said, 'What a clamor"},{"title": "A Bull was bitten by a Mouse and, angered by the wound, tried to capture","text": ""},{"title": "into the walls with his horns, he tired before he could rout out the","text": ""},{"title": "peeped out, crept furtively up his flank, and again biting him, retreated","text": "The Dolphins and Whales waged a fierce war with each other. When the"},{"title": "The Lion and the Hare","text": "him as an umpire. One of the Dolphins replied, 'We would far rather"},{"title": "act of seizing her, when a fine young Hart trotted by, and he left","text": "from you in our affairs.' "},{"title": "run off, he said, 'I am rightly served, for having let go of the food","text": ""},{"title": "The Peasant and the Eagle","text": ""},{"title": "A Peasant found an Eagle captured in a trap, and much admiring the","text": "Image, to be placed in one of its Temples. As he passed along, the"},{"title": "for seeing the Peasant sitting under a wall which was not safe, he","text": "crowd made lowly prostration before the Image. The Ass, thinking that"},{"title": "Taking it up, the man returned to the same place, to find that the","text": "with pride, gave himself airs, and refused to move another step. The"},{"title": "wall under which he had been sitting had fallen to pieces; and he","text": "men pay worship to an Ass.' "},{"title": "The Image of Mercury and the Carpenter","text": ""},{"title": "A very poor man, a Carpenter by trade, had a wooden image of Mercury,","text": "They are not wise who give to themselves the credit due to others."},{"title": "before which he made offerings day by day, and begged the idol to","text": ""},{"title": "make him rich, but in spite of his entreaties he became poorer and","text": ""},{"title": "off, out came a stream of gold, which the Carpenter quickly picked","text": "Two men were journeying together. One of them picked up an axe that"},{"title": "up and said, 'Well, I think thou art altogether contradictory and","text": "lay upon the path, and said, 'I have found an axe.' 'Nay, my friend,'"},{"title": "unreasonable; for when I paid you honor, I reaped no benefits: but","text": "replied the other, 'do not say 'I,' but 'We' have found an axe.' They"},{"title": "The Bull and the Goat","text": "and he who had picked up the axe said, 'We are undone.' 'Nay,' replied"},{"title": "A Bull, escaping from a Lion, hid in a cave which some shepherds had","text": "thought right then, think right now. Say 'I,' not 'We' are undone.'"},{"title": "The Dancing Monkeys","text": ""},{"title": "mimics of men's actions, they showed themselves most apt pupils, and","text": "He who shares the danger ought to share the prize. "},{"title": "when arrayed in their rich clothes and masks, they danced as well","text": ""},{"title": "applause, till on one occasion a courtier, bent on mischief, took","text": ""},{"title": "Monkeys at the sight of the nuts forgot their dancing and became (as","text": "ground at the point of death. A Boar rushed upon him, and avenged"},{"title": "The dancing spectacle thus came to an end amidst the laughter and","text": "with a stroke of his tusks a long-remembered injury. Shortly afterwards"},{"title": "The Fox and the Leopard","text": "the Bull with his horns gored him as if he were an enemy. When the"},{"title": "The Fox and the Leopard disputed which was the more beautiful of the","text": "drive at his forehead with his heels. The expiring Lion said, 'I have"},{"title": "The Monkeys and Their Mother","text": "to die a double death.' "},{"title": "fondles one and nurtures it with the greatest affection and care,","text": ""},{"title": "one which was caressed and loved was smothered by the too great affection","text": ""},{"title": "of the Mother, while the despised one was nurtured and reared in spite","text": "chase. He seized him boldly by the ear, but could not retain his hold"},{"title": "The Oaks and Jupiter","text": "because of the decay of his teeth, so that the boar escaped. His master,"},{"title": "The Oaks presented a complaint to Jupiter, saying, 'We bear for no","text": "the dog. The Hound looked up and said, 'It was not my fault. master:"},{"title": "purpose the burden of life, as of all the trees that grow we are the","text": "my spirit was as good as ever, but I could not help my infirmities."},{"title": "only to thank yourselves for the misfortunes to which you are exposed:","text": "for what I am.' "},{"title": "for if you did not make such excellent pillars and posts, and prove","text": ""},{"title": "yourselves so serviceable to the carpenters and the farmers, the axe","text": ""},{"title": "The Hare and the Hound","text": "to present Jupiter some honey fresh from her combs. Jupiter, delighted"},{"title": "A Hound started a Hare from his lair, but after a long run, gave up","text": "with the offering of honey, promised to give whatever she should ask."},{"title": "see the difference between us: I was only running for a dinner, but","text": "that if any mortal shall approach to take my honey, I may kill him.'"},{"title": "The Traveler and Fortune","text": "not refuse the request because of his promise. He thus answered the"},{"title": "A Traveler wearied from a long journey lay down, overcome with fatigue,","text": "your own life. For if you use your sting, it shall remain in the wound"},{"title": "the water, Dame Fortune, it is said, appeared to him and waking him","text": "you make, and then you will die from the loss of it.' "},{"title": "from his slumber thus addressed him: 'Good Sir, pray wake up: for","text": ""},{"title": "if you fall into the well, the blame will be thrown on me, and I shall","text": "Evil wishes, like chickens, come home to roost. "},{"title": "get an ill name among mortals; for I find that men are sure to impute","text": ""},{"title": "their calamities to me, however much by their own folly they have","text": ""},{"title": "The Bald Knight","text": "the farmhouse, when she fell a-musing. 'The money for which this milk"},{"title": "wind blew off his hat and wig, at which a loud laugh rang forth from","text": "will be sold, will buy at least three hundred eggs. The eggs, allowing"},{"title": "in the joke by saying, 'What a marvel it is that hairs which are not","text": "for all mishaps, will produce two hundred and fifty chickens. The"},{"title": "mine should fly from me, when they have forsaken even the man on whose","text": "enough from my share to buy a new gown. In this dress I will go to"},{"title": "The Shepherd and the Dog","text": "me, but I will toss my head and refuse them every one.' At this moment"},{"title": "A Shepherd penning his sheep in the fold for the night was about to","text": "a moment. "},{"title": "shut up a wolf with them, when his Dog perceiving the wolf said, 'Master,","text": ""},{"title": "how can you expect the sheep to be safe if you admit a wolf into the","text": ""},{"title": "fold?' ","text": "they thought was a large ship. They waited in the hope of seeing it"},{"title": "The Lamp","text": "be a small boat, and not a ship. When however it reached the beach,"},{"title": "A Lamp, soaked with too much oil and flaring brightly, boasted that","text": "after all there is nothing to see but a load of wood.' "},{"title": "and said: 'Boast no more, but henceforth be content to give thy light","text": ""},{"title": "----------------------------------------------------------------------","text": "Our mere anticipations of life outrun its realities. "},{"title": "SECTION 3","text": ""},{"title": "The Lion, the Fox, and the Ass ","text": ""},{"title": "The Lion, the Fox and the Ass entered into an agreement to assist","text": "and his constant companion. While he hammered away at his metals the"},{"title": "their return from the forest asked the Ass to allot his due portion","text": "a share of his meal. His master one day, pretending to be angry and"},{"title": "the spoil into three equal shares and modestly requested the two others","text": "your tail for food. Do you not know that labor is the source of every"},{"title": "Lion said, 'Who has taught you, my very excellent fellow, the art","text": ""},{"title": "The Bull, the Lioness, and the Wild-Boar Hunter","text": ""},{"title": "A wild-boar Hunter, seeing her distress, stood at a distance and said","text": "A Traveler hired an Ass to convey him to a distant place. The day"},{"title": "to her, 'Think how many men there are who have reason to lament the","text": "of the Ass. As this afforded only protection for one, and as the Traveler"},{"title": "The Oak and the Woodcutter","text": "between them as to which of them had the right to the Shadow. The"},{"title": "The Woodcutter cut down a Mountain Oak and split it in pieces, making","text": "owner maintained that he had let the Ass only, and not his Shadow."},{"title": "a sigh, 'I do not care about the blows of the axe aimed at my roots,","text": "his Shadow also. The quarrel proceeded from words to blows, and while"},{"title": "but I do grieve at being torn in pieces by these wedges made from","text": "the men fought, the Ass galloped off. "},{"title": "The Hen and the Golden Eggs","text": ""},{"title": "They supposed that the Hen must contain a great lump of gold in its","text": "In quarreling about the shadow we often lose the substance."},{"title": "they found to their surprise that the Hen differed in no respect from","text": ""},{"title": "at once, deprived themselves of the gain of which they were assured","text": ""},{"title": "The Ass and the Frogs","text": "service and provided with another master. Jupiter, after warning him"},{"title": "crossing through the water he lost his footing, stumbled and fell,","text": "that he would repent his request, caused him to be sold to a tile-maker."},{"title": "Some Frogs frequenting the pool heard his lamentation, and said, 'What","text": "master. Jupiter, telling him that it would be the last time that he"},{"title": "would you do if you had to live here always as we do, when you make","text": "could grant his request, ordained that he be sold to a tanner. The"},{"title": "such a fuss about a mere fall into the water?' ","text": "to him.' "},{"title": "Men often bear little grievances with less courage than they do large","text": ""},{"title": "The Crow and the Raven","text": ""},{"title": "A Crow was jealous of the Raven, because he was considered a bird","text": "A very large Oak was uprooted by the wind and thrown across a stream."},{"title": "of good omen and always attracted the attention of men, who noted","text": "winds.' They replied, 'You fight and contend with the wind, and consequently"},{"title": "travelers approaching, the Crow flew up into a tree, and perching","text": "breath of air, and therefore remain unbroken, and escape.'"},{"title": "travelers turned towards the sound and wondered what it foreboded,","text": ""},{"title": "when one of them said to his companion, 'Let us proceed on our journey,","text": "Stoop to conquer. "},{"title": "my friend, for it is only the caw of a crow, and her cry, you know,","text": ""},{"title": "Those who assume a character which does not belong to them, only make","text": ""},{"title": "The Trees and the Axe","text": "single small Fish as the result of his day's labor. The Fish, panting"},{"title": "A man came into a forest and asked the Trees to provide him a handle","text": "size. Pray spare my life, and put me back into the sea. I shall soon"},{"title": "it, than he began to use it and quickly felled with his strokes the","text": "catch me again, and make a handsome profit of me.' The Fisherman replied,"},{"title": "the destruction of his companions, said to a neighboring cedar, 'The","text": "uncertain profit, I were to forego my present certain gain.'"},{"title": "ash, we might yet have retained our own privileges and have stood","text": ""},{"title": "The Crab and the Fox","text": ""},{"title": "A Crab, forsaking the seashore, chose a neighboring green meadow as","text": "A Hunter, not very bold, was searching for the tracks of a Lion. He"},{"title": "'I well deserve my fate, for what business had I on the land, when","text": "his footsteps or knew where his lair was. 'I will,' said the man,"},{"title": "by my nature and habits I am only adapted for the sea?' ","text": "'at once show you the Lion himself.' The Hunter, turning very pale"},{"title": "The Woman and Her Hen","text": "and chattering with his teeth from fear, replied, 'No, thank you."},{"title": "pondered how she might obtain two eggs daily instead of one, and at","text": "Lion himself.' "},{"title": "last, to gain her purpose, determined to give the Hen a double allowance","text": ""},{"title": "The Ass and the Old Shepherd","text": "The hero is brave in deeds as well as words. "},{"title": "A Shepherd, watching his Ass feeding in a meadow, was alarmed all","text": ""},{"title": "with him, lest they should both be captured, but the animal lazily","text": ""},{"title": "replied, 'Why should I, pray? Do you think it likely the conqueror","text": "A Wild Boar stood under a tree and rubbed his tusks against the trunk."},{"title": "'Then,' said the Ass, 'as long as I carry the panniers, what matters","text": "was no danger threatening from either huntsman or hound. He replied,"},{"title": "it to me whom I serve?' ","text": "just at the time I ought to be using them.' "},{"title": "In a change of government the poor change nothing beyond the name","text": ""},{"title": "The Kites and the Swans","text": ""},{"title": "The Kites of olden times, as well as the Swans, had the privilege","text": "A Lion entered a farmyard. The Farmer, wishing to catch him, shut"},{"title": "with the sound, that they tried to imitate it; and, in trying to neigh,","text": "the gate. When the Lion found that he could not escape, he flew upon"},{"title": "The desire for imaginary benefits often involves the loss of present","text": "the sheep and killed them, and then attacked the oxen. The Farmer,"},{"title": "The Wolves and the Sheepdogs","text": "the Lion. On his departure the Farmer grievously lamented the destruction"},{"title": "The Wolves thus addressed the Sheepdogs: 'Why should you, who are","text": ""},{"title": "like us in so many things, not be entirely of one mind with us, and","text": "mortals. For this purpose he assumed the character of a man and visited"},{"title": "We live in freedom, but you bow down to and slave for men, who in","text": "he demanded the price of two figures of Jupiter and Juno. When the"},{"title": "return for your services flog you with whips and put collars on your","text": "of all your gain.' The Sculptor replied, 'Well, if you will buy these,"},{"title": "you will give us the sheep, and we will enjoy them in common, till","text": "I'll fling you that into the bargain.' "},{"title": "and, entering the den of the Wolves, they were set upon and torn to","text": ""},{"title": "The Hares and the Foxes","text": ""},{"title": "The Hares waged war with the Eagles, and called upon the Foxes to","text": "A certain rich man bought in the market a Goose and a Swan. He fed"},{"title": "The Bowman and Lion","text": "the one for his table and kept the other for the sake of its song."},{"title": "A very skillful Bowman went to the mountains in search of game, but","text": "bird from the other. By mistake he caught the Swan instead of the"},{"title": "and said to the Lion: 'I send thee my messenger, that from him thou","text": "Goose. The Swan, threatened with death, burst forth into song and"},{"title": "Lion rushed away in great fear, and when a Fox who had seen it all","text": "melody. "},{"title": "happen told him to be of good courage and not to back off at the first","text": ""},{"title": "attack he replied: 'You counsel me in vain; for if he sends so fearful","text": ""},{"title": "a messenger, how shall I abide the attack of the man himself?'","text": "the hollow of an oak, crept into the hole and made a hearty meal."},{"title": "The Camel","text": "and began to groan and lament his fate. Another Fox passing by heard"},{"title": "When man first saw the Camel, he was so frightened at his vast size","text": "his cries, and coming up, inquired the cause of his complaining. On"},{"title": "Soon afterwards, observing that he was an animal altogether deficient","text": "crept in, and then you will easily get out.' "},{"title": "in spirit, he assumed such boldness as to put a bridle in his mouth,","text": ""},{"title": "The Wasp and the Snake","text": ""},{"title": "A Wasp seated himself upon the head of a Snake and, striking him unceasingly","text": "an oak and begged him to show him a safe hiding-place. The Woodcutter"},{"title": "and not knowing how to rid himself of his enemy, saw a wagon heavily","text": "hid himself in a corner. The huntsman soon came up with his hounds"},{"title": "laden with wood, and went and purposely placed his head under the","text": "and inquired of the Woodcutter if he had seen the Fox. He declared"},{"title": "The Dog and the Hare","text": "to the hut where the Fox lay hidden. The huntsman took no notice of"},{"title": "A Hound having started a Hare on the hillside pursued her for some","text": "the signs, but believing his word, hastened forward in the chase."},{"title": "distance, at one time biting her with his teeth as if he would take","text": "yet you leave me without a word of thanks.' The Fox replied, 'Indeed,"},{"title": "her life, and at another fawning upon her, as if in play with another","text": "as your words, and if your hands had not been traitors to your speech.'"},{"title": "you bite me so hard? If an enemy, why do you fawn on me?'","text": ""},{"title": "No one can be a friend if you know not whether to trust or distrust","text": ""},{"title": "The Bull and the Calf","text": "unexpectedly came in. The bird-trap was quite empty, as he had caught"},{"title": "A Bull was striving with all his might to squeeze himself through","text": "a decoy. The bird entreated earnestly for his life: 'What would you"},{"title": "offered to go before and show him the way by which he could manage","text": "attaining to his comb. But the Cock expostulated in piteous tones"},{"title": "The Stag, the Wolf, and the Sheep","text": "you say is true. You are a capital bird at telling the time of day."},{"title": "A Stag asked a Sheep to lend him a measure of wheat, and said that","text": "But my friend and I must have our dinners.' "},{"title": "excused herself, saying, 'The Wolf is accustomed to seize what he","text": ""},{"title": "wants and to run off; and you, too, can quickly outstrip me in your","text": "Necessity knows no law. "},{"title": "payment comes?' ","text": ""},{"title": "The Peacock and the Crane","text": ""},{"title": "A Peacock spreading its gorgeous tail mocked a Crane that passed by,","text": "nets into a river, and narrowly watched their proceedings. The Fishermen"},{"title": "ridiculing the ashen hue of its plumage and saying, 'I am robed, like","text": "nets upon the bank. The Monkey, who is the most imitative of animals,"},{"title": "a king, in gold and purple and all the colors of the rainbow; while","text": "descended from the treetop and endeavored to do as they had done."},{"title": "'but I soar to the heights of heaven and lift up my voice to the stars,","text": "in the meshes and drowned. With his last breath he said to himself,"},{"title": "The Fox and the Hedgehog","text": ""},{"title": "A Fox swimming across a rapid river was carried by the force of the","text": ""},{"title": "current into a very deep ravine, where he lay for a long time very","text": "the man to call loudly upon Hercules for help. When the Flea a second"},{"title": "this?' said the Hedgehog; 'do you not want to be rid of them?' 'No,'","text": ""},{"title": "returned the Fox, 'for these flies which you see are full of blood,","text": ""},{"title": "and sting me but little, and if you rid me of these which are already","text": "Two Frogs dwelt in the same pool. When the pool dried up under the"},{"title": "satiated, others more hungry will come in their place, and will drink","text": "summer's heat, they left it and set out together for another home."},{"title": "The Eagle, the Cat, and the Wild Sow","text": "with shelter and food.' The other replied with greater caution, 'But"},{"title": "An Eagle made her nest at the top of a lofty oak; a Cat, having found","text": "suppose the water should fail us. How can we get out again from so"},{"title": "a convenient hole, moved into the middle of the trunk; and a Wild","text": ""},{"title": "her design, she climbed to the nest of the Eagle, and said, 'Destruction","text": "Do nothing without a regard to the consequences. "},{"title": "whom you see daily digging up the earth, wishes to uproot the oak,","text": ""},{"title": "Having thus frightened the Eagle out of her senses, she crept down","text": ""},{"title": "to the cave of the Sow, and said, 'Your children are in great danger;","text": "A certain house was overrun with Mice. A Cat, discovering this, made"},{"title": "for as soon as you go out with your litter to find food, the Eagle","text": "her way into it and began to catch and eat them one by one. Fearing"},{"title": "these fears into the Sow, she went and pretended to hide herself in","text": "for their lives, the Mice kept themselves close in their holes. The"},{"title": "foot and obtained food for herself and her kittens, but feigning to","text": "tempt them forth by some device. For this purpose she jumped upon"},{"title": "Eagle, full of fear of the Sow, sat still on the branches, and the","text": "a peg, and suspending herself from it, pretended to be dead. One of"},{"title": "And thus they both, along with their families, perished from hunger,","text": "you.' "},{"title": "The Thief and the Innkeeper","text": ""},{"title": "A Thief hired a room in a tavern and stayed a while in the hope of","text": ""},{"title": "he had waited some days in vain, he saw the Innkeeper dressed in a","text": "for its possession. When they had fearfully lacerated each other and"},{"title": "The Innkeeper said, 'Why do you howl so fearfully?' 'I will tell you,'","text": "were faint from the long combat, they lay down exhausted with fatigue."},{"title": "said the Thief, 'but first let me ask you to hold my clothes, or I","text": "both stretched on the ground with the Kid lying untouched in the middle."},{"title": "of yawning, nor whether these attacks of howling were inflicted on","text": "as he could. The Lion and the Bear saw him, but not being able to"},{"title": "me as a judgment for my crimes, or for any other cause; but this I","text": "ourselves only to serve the turn of a Fox.' "},{"title": "do know, that when I yawn for the third time, I actually turn into","text": ""},{"title": "hearing his tale and believing what he said, became greatly alarmed","text": "the profit. "},{"title": "of his coat and entreated him to stop, saying, 'Pray wait, sir, and","text": ""},{"title": "hold my clothes, or I shall tear them to pieces in my fury, when I","text": ""},{"title": "attacked, left his new coat in the Thief's hand and ran as fast as","text": "a Lion. The Lion concealed himself on seeing her approach, but when"},{"title": "The Mule","text": "she was safe within the cave, sprang upon her and tore her to pieces."},{"title": "A Mule, frolicsome from lack of work and from too much corn, galloped","text": ""},{"title": "about in a very extravagant manner, and said to himself: 'My father","text": "In avoiding one evil, care must be taken not to fall into another."},{"title": "surely was a high-mettled racer, and I am his own child in speed and","text": ""},{"title": "very wearied, he exclaimed in a disconsolate tone: 'I must have made","text": ""},{"title": "The Hart and the Vine","text": "tied some rope well soaked in oil to his tail, and set it on fire."},{"title": "A Hart, hard pressed in the chase, hid himself beneath the large leaves","text": "had captured him. It was the time of the wheat harvest; but the Farmer"},{"title": "the rustling of the leaves, looked back, and seeing the Hart, shot","text": "reaped nothing that year and returned home grieving sorely."},{"title": "groaned: 'I am rightly served, for I should not have maltreated the","text": ""},{"title": "The Serpent and the Eagle","text": ""},{"title": "A countryman saw them, and running up, loosed the coil of the Serpent","text": "and lay down on the shore to die. A Kite saw him and exclaimed: 'You"},{"title": "The rustic, ignorant of his danger, was about to drink, when the Eagle","text": "seek its food from the sea.' "},{"title": "struck his hand with his wing, and, seizing the drinking horn in his","text": ""},{"title": "The Crow and the Pitcher","text": "Every man should be content to mind his own business. "},{"title": "A Crow perishing with thirst saw a pitcher, and hoping to find water,","text": ""},{"title": "grief that it contained so little water that he could not possibly","text": ""},{"title": "as he could carry and dropped them one by one with his beak into the","text": "of which the crew and passengers were all drowned. He inveighed against"},{"title": "pitcher, until he brought the water within his reach and thus saved","text": "perchance sailing in the ship allow so many innocent persons to perish."},{"title": "The Two Frogs","text": "by a whole army of Ants, near whose nest he was standing. One of them"},{"title": "public view; the other lived in a gully containing little water, and","text": "death with his foot. Mercury presented himself, and striking the Philosopher"},{"title": "his friend to change his residence and entreated him to come and live","text": ""},{"title": "with him, saying that he would enjoy greater safety from danger and","text": ""},{"title": "afterwards a heavy wagon passed through the gully and crushed him","text": "him. But the Mouse reached his hole in safety. Though the Bull dug"},{"title": "The Wolf and the Fox","text": "Mouse, and crouching down, went to sleep outside the hole. The Mouse"},{"title": "At one time a very large and strong Wolf was born among the wolves,","text": "to his hole. The Bull rising up, and not knowing what to do, was sadly"},{"title": "who exceeded all his fellow-wolves in strength, size, and swiftness,","text": "perplexed. At which the Mouse said, 'The great do not always prevail."},{"title": "a lack of sense proportioned to his enormous size, thought that they","text": "There are times when the small and lowly are the strongest to do mischief.'"},{"title": "gave him this name in earnest, and, leaving his own race, consorted","text": ""},{"title": "I never make myself so ridiculous as you do in your pride and self-conceit;","text": ""},{"title": "for even though you have the size of a lion among wolves, in a herd","text": "A Lion came across a Hare, who was fast asleep. He was just in the"},{"title": "The Walnut-Tree","text": "the Hare to follow him. The Hare, scared by the noise, awoke and scudded"},{"title": "For the sake of the nuts, the passers-by broke its branches with stones","text": "away. The Lion was unable after a long chase to catch the Hart, and"},{"title": "those whom I cheer with my fruit should repay me with these painful","text": "returned to feed upon the Hare. On finding that the Hare also had"},{"title": "requitals!' ","text": "that I had in my hand for the chance of obtaining more.'"},{"title": "The Gnat and the Lion","text": ""},{"title": "A Gnat came and said to a Lion, 'I do not in the least fear you, nor","text": ""},{"title": "You can scratch with your claws and bite with your teeth an a woman","text": "bird, set him free. The Eagle did not prove ungrateful to his deliverer,"},{"title": "The Gnat, having sounded his horn, fastened himself upon the Lion","text": "flew toward him and with his talons snatched a bundle from his head."},{"title": "and stung him on the nostrils and the parts of the face devoid of","text": "When the Peasant rose in pursuit, the Eagle let the bundle fall again."},{"title": "afterwards he became entangled in the meshes of a cobweb and was eaten","text": "marveled at the service rendered him by the Eagle. "},{"title": "I, who can wage war successfully with the hugest beasts, should perish","text": ""},{"title": "myself from this spider, the most inconsiderable of insects!'","text": ""},{"title": "The Monkey and the Dolphin","text": "poorer. At last, being very angry, he took his image down from its"},{"title": "A Sailor, bound on a long voyage, took with him a Monkey to amuse","text": "pedestal and dashed it against the wall. When its head was knocked"},{"title": "tempest arose in which the ship was wrecked and he, his Monkey, and","text": "now that I maltreat you I am loaded with an abundance of riches.'"},{"title": "Monkey contending with the waves, and supposing him to be a man (whom","text": ""},{"title": "he is always said to befriend), came and placed himself under him,","text": ""},{"title": "arrived with his burden in sight of land not far from Athens, he asked","text": "recently occupied. As soon as he entered, a He-Goat left in the cave"},{"title": "and that he was descended from one of the most noble families in that","text": "sharply attacked him with his horns. The Bull quietly addressed him:"},{"title": "Dolphin, indignant at these falsehoods, dipped the Monkey under the","text": "'Butt away as much as you will. I have no fear of you, but of the"},{"title": "The Jackdaw and the Doves","text": "Lion. Let that monster go away and I will soon let you know what is"},{"title": "A Jackdaw, seeing some Doves in a cote abundantly provided with food,","text": "the respective strength of a Goat and a Bull.' "},{"title": "painted himself white and joined them in order to share their plentiful","text": ""},{"title": "day he forgot himself and began to chatter, they discovered his true","text": "It shows an evil disposition to take advantage of a friend in distress."},{"title": "The Horse and the Stag","text": ""},{"title": "to revenge himself on the stranger, asked a man if he were willing","text": ""},{"title": "would receive a bit in his mouth and agree to carry him, he would","text": "A Prince had some Monkeys trained to dance. Being naturally great"},{"title": "of obtaining revenge on the Stag, he had enslaved himself to the service","text": "as any of the courtiers. The spectacle was often repeated with great"},{"title": "The Kid and the Wolf","text": "from his pocket a handful of nuts and threw them upon the stage. The"},{"title": "A Kid, returning without protection from the pasture, was pursued","text": "indeed they were) Monkeys instead of actors. Pulling off their masks"},{"title": "'I know, friend Wolf, that I must be your prey, but before I die I","text": "and tearing their robes, they fought with one another for the nuts."},{"title": "would ask of you one favor you will play me a tune to which I may","text": "ridicule of the audience. "},{"title": "dancing, some hounds hearing the sound ran up and began chasing the","text": ""},{"title": "The Prophet","text": ""},{"title": "A Wizard, sitting in the marketplace, was telling the fortunes of","text": "two. The Leopard exhibited one by one the various spots which decorated"},{"title": "the passers-by when a person ran up in great haste, and announced","text": "his skin. But the Fox, interrupting him, said, 'And how much more"},{"title": "to him that the doors of his house had been broken open and that all","text": "beautiful than you am I, who am decorated, not in body, but in mind.'"},{"title": "fellow there! you say you can foretell the fortunes of others; how","text": ""},{"title": "is it you did not foresee your own?' ","text": ""},{"title": "The Fox and the Monkey","text": "The Monkey, it is said, has two young ones at each birth. The Mother"},{"title": "these monuments which you see,' said the Monkey, 'are erected in honor","text": "but hates and neglects the other. It happened once that the young"},{"title": "of my ancestors, who were in their day freedmen and citizens of great","text": "of the neglect to which it was exposed. "},{"title": "for your falsehoods, as I am sure none of your ancestors will be able","text": ""},{"title": "The Thief and the Housedog","text": "The best intentions will not always ensure success. "},{"title": "several slices of meat in order to pacify the Housedog, so that he","text": ""},{"title": "pieces of meat, the Dog said, 'If you think to stop my mouth, you","text": ""},{"title": "only make me more watchful, lest under these unexpected favors to","text": "most continually in peril of the axe.' Jupiter made answer: 'You have"},{"title": "myself, you have some private ends to accomplish for your own benefit,","text": "would not so frequently be laid to your roots.' "},{"title": "The Man, the Horse, the Ox, and the Dog","text": ""},{"title": "A Horse, Ox, and Dog, driven to great straits by the cold, sought","text": ""},{"title": "gave the Ox an abundance of hay, and fed the Dog with meat from his","text": "the chase. A goat-herd seeing him stop, mocked him, saying 'The little"},{"title": "term of his life between them, and each endowed one portion of it","text": "one is the best runner of the two.' The Hound replied, 'You do not"},{"title": "chose his earliest years and gave them his own attributes: hence every","text": "he for his life.' "},{"title": "man is in his youth impetuous, headstrong, and obstinate in maintaining","text": ""},{"title": "life, and therefore man in his middle age is fond of work, devoted","text": ""},{"title": "The end of life was reserved for the Dog, wherefore the old man is","text": "on the very brink of a deep well. Just as he was about to fall into"},{"title": "often snappish, irritable, hard to please, and selfish, tolerant only","text": "really brought them on themselves.' "},{"title": "of his own household, but averse to strangers and to all who do not","text": ""},{"title": "The Apes and the Two Travelers","text": "Everyone is more or less master of his own fate. "},{"title": "Two men, one who always spoke the truth and the other who told nothing","text": ""},{"title": "but lies, were traveling together and by chance came to the land of","text": ""},{"title": "them to be seized and brought before him, that he might know what","text": "A Bald Knight, who wore a wig, went out to hunt. A sudden puff of"},{"title": "Apes be arranged in a long row on his right hand and on his left,","text": "his companions. He pulled up his horse, and with great glee joined"},{"title": "After these preparations he signified that the two men should be brought","text": "head they grew.' "},{"title": "before him, and greeted them with this salutation: 'What sort of a","text": ""},{"title": "king do I seem to you to be, O strangers?' The Lying Traveler replied,","text": ""},{"title": "those you see around me?' 'These,' he made answer, 'are worthy companions","text": ""},{"title": "The Ape and all his court, gratified with the lie, commanded that","text": ""},{"title": "Traveler thought to himself, 'If so great a reward be given for a","text": "it gave more light than the sun. Then a sudden puff of wind arose,"},{"title": "lie, with what gift may not I be rewarded, if, according to my custom,","text": "and the Lamp was immediately extinguished. Its owner lit it again,"},{"title": "I and these my friends around me seem to you?' 'Thou art,' he said,","text": "in silence. Know that not even the stars need to be relit'"},{"title": "'a most excellent Ape, and all these thy companions after thy example","text": ""},{"title": "The Wolf and the Shepherd","text": ""},{"title": "A Wolf followed a flock of sheep for a long time and did not attempt","text": ""},{"title": "But when the Wolf, day after day, kept in the company of the sheep","text": ""},{"title": "and did not make the slightest effort to seize them, the Shepherd","text": "each other in the chase. Having secured a large booty, the Lion on"},{"title": "began to look upon him as a guardian of his flock rather than as a","text": "to each of the three partners in the treaty. The Ass carefully divided"},{"title": "plotter of evil against it; and when occasion called him one day into","text": "to make the first choice. The Lion, bursting out into a great rage,"},{"title": "that he had the opportunity, fell upon the sheep, and destroyed the","text": "devoured the Ass. Then he requested the Fox to do him the favor to"},{"title": "flock destroyed, he exclaimed: 'I have been rightly served; why did","text": "make a division. The Fox accumulated all that they had killed into"},{"title": "I trust my sheep to a Wolf?' ","text": "one large heap and left to himself the smallest possible morsel. The"},{"title": "The Hares and the Lions","text": "of division? You are perfect to a fraction.' He replied, 'I learned"},{"title": "The Lions made this reply: 'Your words, O Hares! are good; but they","text": "it from the Ass, by witnessing his fate.' "},{"title": "The Lark and Her Young Ones","text": ""},{"title": "The brood had almost grown to their full strength and attained the","text": "Happy is the man who learns from the misfortunes of others."},{"title": "use of their wings and the full plumage of their feathers, when the","text": ""},{"title": "owner of the field, looking over his ripe crop, said, 'The time has","text": ""},{"title": "One of the young Larks heard his speech and related it to his mother,","text": "A Bull finding a lion's cub asleep gored him to death with his horns."},{"title": "is no occasion to move yet, my son,' she replied; 'the man who only","text": "The Lioness came up, and bitterly lamented the death of her whelp."},{"title": "sends to his friends to help him with his harvest is not really in","text": "loss of their children, whose deaths have been caused by you.'"},{"title": "will come myself tomorrow with my laborers, and with as many reapers","text": ""},{"title": "words said to her brood, 'It is time now to be off, my little ones,","text": ""},{"title": "for the man is in earnest this time; he no longer trusts his friends,","text": "wedges of its own branches for dividing the trunk. The Oak said with"},{"title": "The Fox and the Lion","text": "my own branches.' "},{"title": "When a Fox who had never yet seen a Lion, fell in with him by chance","text": ""},{"title": "for the first time in the forest, he was so frightened that he nearly","text": "Misfortunes springing from ourselves are the hardest to bear."},{"title": "third time, he so increased in boldness that he went up to him and","text": ""},{"title": "The Weasel and the Mice","text": ""},{"title": "A Weasel, inactive from age and infirmities, was not able to catch","text": "A cottager and his wife had a Hen that laid a golden egg every day."},{"title": "A very old Mouse, who had escaped many a trap and snare, observed","text": "inside, and in order to get the gold they killed it. Having done so,"},{"title": "from a safe distance the trick of his crafty foe and said, 'Ah! you","text": "their other hens. The foolish pair, thus hoping to become rich all"},{"title": "that lie there, may you prosper just in the same proportion as you","text": "day by day. "},{"title": "are what you pretend to be!' ","text": ""},{"title": "The Boy Bathing","text": ""},{"title": "out to a passing traveler for help, but instead of holding out a helping","text": "An Ass, carrying a load of wood, passed through a pond. As he was"},{"title": "hand, the man stood by unconcernedly, and scolded the boy for his","text": "and not being able to rise on account of his load, groaned heavily."},{"title": "The Ass and the Wolf","text": ""},{"title": "An Ass feeding in a meadow saw a Wolf approaching to seize him, and","text": "misfortunes. "},{"title": "The Wolf consented and lifted up the foot, and was giving his whole","text": ""},{"title": "mind to the discovery of the thorn, when the Ass, with his heels,","text": ""},{"title": "thus fearfully mauled, said, 'I am rightly served, for why did I attempt","text": "by his flight the good or evil course of future events. Seeing some"},{"title": "the art of healing, when my father only taught me the trade of a butcher?'","text": "herself on one of the branches, cawed as loudly as she could. The"},{"title": "The Seller of Images","text": "is no omen.' "},{"title": "When no one appeared willing to buy it, in order to attract purchasers,","text": ""},{"title": "he cried out that he had the statue to sell of a benefactor who bestowed","text": "themselves ridiculous. "},{"title": "him, 'My good fellow, why do you sell him, being such a one as you","text": ""},{"title": "describe, when you may yourself enjoy the good things he has to give?'","text": ""},{"title": "'Why,' he replied, 'I am in need of immediate help, and he is wont","text": "for his axe. The Trees consented to his request and gave him a young"},{"title": "The Fox and the Grapes","text": "ash-tree. No sooner had the man fitted a new handle to his axe from"},{"title": "A famished Fox saw some clusters of ripe black grapes hanging from","text": "noblest giants of the forest. An old oak, lamenting when too late"},{"title": "turned away, hiding her disappointment and saying: 'The Grapes are","text": "first step has lost us all. If we had not given up the rights of the"},{"title": "The Man and His Wife","text": "for ages.' "},{"title": "A Man had a Wife who made herself hated by all the members of his","text": ""},{"title": "in her father's house, he made some excuse to send her home on a visit","text": ""},{"title": "how she had got on and how the servants had treated her, she replied,","text": "its feeding ground. A Fox came across him, and being very hungry ate"},{"title": "'O Wife, if you were disliked by those who go out early in the morning","text": "him up. Just as he was on the point of being eaten, the Crab said,"},{"title": "with their flocks and return late in the evening, what must have been","text": ""},{"title": "felt towards you by those with whom you passed the whole day!'","text": "Contentment with our lot is an element of happiness. "},{"title": "The Peacock and Juno","text": ""},{"title": "The Peacock made complaint to Juno that, while the nightingale pleased","text": ""},{"title": "every ear with his song, he himself no sooner opened his mouth than","text": "A Woman possessed a Hen that gave her an egg every day. She often"},{"title": "of the emerald shines in your neck and you unfold a tail gorgeous","text": "of barley. From that day the Hen became fat and sleek, and never once"},{"title": "'this dumb beauty so long as I am surpassed in song?'  'The lot of","text": "laid another egg. "},{"title": "each,' replied Juno, 'has been assigned by the will of the Fates--to","text": ""},{"title": "thee, beauty; to the eagle, strength; to the nightingale, song; to","text": ""},{"title": "The Hawk and the Nightingale","text": "of a sudden by the cries of the enemy. He appealed to the Ass to fly"},{"title": "A Nightingale, sitting aloft upon an oak and singing according to","text": "will place on me two sets of panniers?' 'No,' rejoined the Shepherd."},{"title": "his wont, was seen by a Hawk who, being in need of food, swooped down","text": ""},{"title": "begged the Hawk to let him go, saying that he was not big enough to","text": "of their master. "},{"title": "satisfy the hunger of a Hawk who, if he wanted food, ought to pursue","text": ""},{"title": "have lost my senses if I should let go food ready in my hand, for","text": ""},{"title": "The Dog, the Cock, and the Fox","text": "of song. But having heard the neigh of the horse, they were so enchanted"},{"title": "himself on the branches of a tree, while the Dog found a bed beneath","text": "they forgot how to sing. "},{"title": "to make a breakfast on him, came and stood under the branches, saying","text": ""},{"title": "how earnestly he desired to make the acquaintance of the owner of","text": "blessings. "},{"title": "'Sir, I wish you would do me the favor of going around to the hollow","text": ""},{"title": "trunk below me, and waking my porter, so that he may open the door","text": ""},{"title": "The Wolf and the Goat","text": "live with us as brothers should? We differ from you in one point only."},{"title": "A Wolf saw a Goat feeding at the summit of a steep precipice, where","text": "necks. They make you also guard their sheep, and while they eat the"},{"title": "her to come lower down, lest she fall by some mishap; and he added","text": "mutton throw only the bones to you. If you will be persuaded by us,"},{"title": "that the meadows lay where he was standing, and that the herbage was","text": "we all are surfeited.' The Dogs listened favorably to these proposals,"},{"title": "The Lion and the Bull","text": "pieces. "},{"title": "A Lion, greatly desiring to capture a Bull, and yet afraid to attack","text": ""},{"title": "him on account of his great size, resorted to a trick to ensure his","text": ""},{"title": "sheep, my friend; and if you will come home and partake of him with","text": "help them. They replied, 'We would willingly have helped you, if we"},{"title": "in the hope that, as the Bull was in the act of reclining to eat,","text": "had not known who you were, and with whom you were fighting.'"},{"title": "on approaching the Lion's den, saw the huge spits and giant caldrons,","text": ""},{"title": "and no sign whatever of the sheep, and, without saying a word, quietly","text": "Count the cost before you commit yourselves. "},{"title": "without a word of salutation to his host, who had not given him any","text": ""},{"title": "no indication whatever of your having slaughtered a sheep, while I","text": ""},{"title": "The Goat and the Ass","text": "all the beasts of the forest fled at his approach. The Lion alone"},{"title": "of his greater abundance of food, said, 'How shamefully you are treated:","text": "challenged him to combat. The Bowman immediately shot out an arrow"},{"title": "at one time grinding in the mill, and at another carrying heavy burdens';","text": "mayest learn what I myself shall be when I assail thee.' The wounded"},{"title": "and he further advised him to pretend to be epileptic and fall into","text": ""},{"title": "The Town Mouse and the Country Mouse","text": "Be on guard against men who can strike from a distance. "},{"title": "A Country Mouse invited a Town Mouse, an intimate friend, to pay him","text": ""},{"title": "plowlands, eating there wheat-stocks and roots pulled up from the","text": ""},{"title": "hedgerow, the Town Mouse said to his friend, 'You live here the life","text": "that he ran away. After a time, perceiving the meekness and gentleness"},{"title": "by every luxury, and if you will come with me, as I wish you would,","text": "of the beast's temper, he summoned courage enough to approach him."},{"title": "the Town Mouse placed before him bread, barley, beans, dried figs,","text": "and to let a child drive him. "},{"title": "honey, raisins, and, last of all, brought a dainty piece of cheese","text": ""},{"title": "of such good cheer, expressed his satisfaction in warm terms and lamented","text": "Use serves to overcome dread. "},{"title": "the door, and they both ran off squeaking, as fast as they could,","text": ""},{"title": "They had scarcely begun their repast again when someone else entered","text": ""},{"title": "to take something out of a cupboard, whereupon the two Mice, more","text": "with his stings, wounded him to death. The Snake, being in great torment"},{"title": "Mouse, almost famished, said to his friend: 'Although you have prepared","text": "wheels, saying, 'At least my enemy and I shall perish together.'"},{"title": "plowlands and roots from the hedgerow, where I can live in safety,","text": ""},{"title": "The Wolf, the Fox, and the Ape","text": ""},{"title": "fully stated his case the Ape announced this sentence: 'I do not think","text": "dog. The Hare said to him, 'I wish you would act sincerely by me,"},{"title": "you, Wolf, ever lost what you claim; and I do believe you, Fox, to","text": "and show yourself in your true colors. If you are a friend, why do"},{"title": "The Fly and the Draught-Mule","text": ""},{"title": "A Fly sat on the axle-tree of a chariot, and addressing the Draught-Mule","text": "him. "},{"title": "said, 'How slow you are! Why do you not go faster? See if I do not","text": ""},{"title": "heed your threats; I only care for him who sits above you, and who","text": ""},{"title": "therefore, with your insolence, for I know well when to go fast, and","text": "a narrow passage which led to his stall. A young Calf came up, and"},{"title": "The Fishermen","text": "to pass. 'Save yourself the trouble,' said the Bull; 'I knew that"},{"title": "very heavy, they danced about for joy and supposed that they had taken","text": "way long before you were born.' "},{"title": "but few fish: the nets were full of sand and stones, and the men were","text": ""},{"title": "beyond measure cast downso much at the disappointment which had befallen","text": ""},{"title": "One of their company, an old man, said, 'Let us cease lamenting, my","text": "the Wolf would be his surety. The Sheep, fearing some fraud was intended,"},{"title": "mates, for, as it seems to me, sorrow is always the twin sister of","text": "rapid flight. How then shall I be able to find you, when the day of"},{"title": "joy; and it was only to be looked for that we, who just now were over-rejoiced,","text": ""},{"title": "The Lion and the Three Bulls","text": "Two blacks do not make one white. "},{"title": "in the hope of making them his prey, but was afraid to attack them","text": ""},{"title": "in separating them, he attacked them without fear as they fed alone,","text": ""},{"title": "The Fowler and the Viper","text": "you have not a bit of color on your wings.' 'True,' replied the Crane;"},{"title": "Seeing a thrush sitting upon a tree, he wished to take it, and fitting","text": "while you walk below, like a cock, among the birds of the dunghill.'"},{"title": "his twigs to a proper length, watched intently, having his whole thoughts","text": ""},{"title": "about, stung him, and falling into a swoon, the man said to himself,","text": "Fine feathers don't make fine birds. "},{"title": "'Woe is me! that while I purposed to hunt another, I am myself fallen","text": ""},{"title": "The Horse and the Ass","text": ""},{"title": "Not long afterwards the Horse, having become broken-winded, was sent","text": "much bruised, sick, and unable to move. A swarm of hungry blood-sucking"},{"title": "thus derided him: 'Where, O boaster, are now all thy gay trappings,","text": "flies settled upon him. A Hedgehog, passing by, saw his anguish and"},{"title": "thou who are thyself reduced to the condition you so lately treated","text": "inquired if he should drive away the flies that were tormenting him."},{"title": "with contempt?' ","text": "'By no means,' replied the Fox; 'pray do not molest them.' 'How is"},{"title": "The Fox and the Mask","text": "up all the blood I have left.' "},{"title": "A Fox entered the house of an actor and, rummaging through all his","text": ""},{"title": "He placed his paws on it and said, 'What a beautiful head! Yet it","text": ""},{"title": "The Geese and the Cranes","text": "Sow, with her young, took shelter in a hollow at its foot. The Cat"},{"title": "The Geese and the Cranes were feeding in the same meadow, when a birdcatcher","text": "cunningly resolved to destroy this chance-made colony. To carry out"},{"title": "fled away at his approach; while the Geese, being slower of flight","text": "is preparing for you, and for me too, unfortunately. The Wild Sow,"},{"title": "The Blind Man and the Whelp","text": "so she may on its fall seize our families as food for her young.'"},{"title": "A Blind Man was accustomed to distinguishing different animals by","text": "is prepared to pounce upon one of your little pigs.' Having instilled"},{"title": "it, and being in doubt, said: 'I do not quite know whether it is the","text": "the hollow of the tree. When night came she went forth with silent"},{"title": "The Dogs and the Fox","text": "be afraid, she kept a lookout all through the day. Meanwhile, the"},{"title": "Some Dogs, finding the skin of a lion, began to tear it in pieces","text": "Sow, terrified by the Eagle, did not dare to go out from her cave."},{"title": "The Cobbler Turned Doctor","text": "and afforded ample provision for the Cat and her kittens."},{"title": "A Cobbler unable to make a living by his trade and made desperate","text": ""},{"title": "by poverty, began to practice medicine in a town in which he was not","text": ""},{"title": "When the Cobbler happened to fall sick himself of a serious illness,","text": "stealing something which should enable him to pay his reckoning. When"},{"title": "he called for a cup, and while filling it with water, pretended to","text": "new and handsome coat and sitting before his door. The Thief sat down"},{"title": "mix poison with the Cobbler's antidote, commanding him to drink it","text": "beside him and talked with him. As the conversation began to flag,"},{"title": "confessed that he had no knowledge of medicine, and was only made","text": "the Thief yawned terribly and at the same time howled like a wolf."},{"title": "a public assembly and addressed the citizens: 'Of what folly have","text": "shall tear them to pieces. I know not, sir, when I got this habit"},{"title": "you been guilty? You have not hesitated to entrust your heads to a","text": "a wolf and attack men.' With this speech he commenced a second fit"},{"title": "The Wolf and the Horse","text": "of yawning and again howled like a wolf, as he had at first. The Innkeeper."},{"title": "A Wolf coming out of a field of oats met a Horse and thus addressed","text": "and, rising from his seat, attempted to run away. The Thief laid hold"},{"title": "oats, which I have left untouched for you, as you are a friend whom","text": "turn into a wolf.' At the same moment he yawned the third time and"},{"title": "oats had been the food of wolves, you would never have indulged your","text": "set up a terrible howl. The Innkeeper, frightened lest he should be"},{"title": "Men of evil reputation, when they perform a good deed, fail to get","text": "he could into the inn for safety. The Thief made off with the coat"},{"title": "The Brother and the Sister","text": "and did not return again to the inn. "},{"title": "A father had one son and one daughter, the former remarkable for his","text": ""},{"title": "were playing one day as children, they happened by chance to look","text": "Every tale is not to be believed. "},{"title": "boy congratulated himself on his good looks; the girl grew angry,","text": ""},{"title": "and could not bear the self-praises of her Brother, interpreting all","text": ""},{"title": "accused him of having, as a boy, made use of that which belonged only","text": "spirit.' On the next day, being driven a long journey, and feeling"},{"title": "and affection impartially on each, said, 'I wish you both would look","text": "a mistake; my father, after all, could have been only an ass.'"},{"title": "into the mirror every day: you, my son, that you may not spoil your","text": ""},{"title": "beauty by evil conduct; and you, my daughter, that you may make up","text": ""},{"title": "The Wasps, the Partridges, and the Farmer","text": "of a Vine. The huntsmen, in their haste, overshot the place of his"},{"title": "The Wasps and the Partridges, overcome with thirst, came to a Farmer","text": "concealment. Supposing all danger to have passed, the Hart began to"},{"title": "The Wasps said that they would keep guard and drive off thieves with","text": "nibble the tendrils of the Vine. One of the huntsmen, attracted by"},{"title": "The Crow and Mercury","text": "an arrow from his bow and struck it. The Hart, at the point of death,"},{"title": "A Crow caught in a snare prayed to Apollo to release him, making a","text": "Vine that saved me.' "},{"title": "in a snare, he passed by Apollo and made the same promise to offer","text": ""},{"title": "thou most base fellow? how can I believe thee, who hast disowned and","text": ""},{"title": "wronged thy former patron?' ","text": "A Serpent and an Eagle were struggling with each other in deadly conflict."},{"title": "The North Wind and the Sun","text": "The Serpent had the advantage, and was about to strangle the bird."},{"title": "The North Wind and the Sun disputed as to which was the most powerful,","text": "and let the Eagle go free. The Serpent, irritated at the escape of"},{"title": "and agreed that he should be declared the victor who could first strip","text": "his prey, injected his poison into the drinking horn of the countryman."},{"title": "and blew with all his might, but the keener his blasts, the closer","text": "talons, carried it aloft. "},{"title": "the Traveler wrapped his cloak around him, until at last, resigning","text": ""},{"title": "all hope of victory, the Wind called upon the Sun to see what he could","text": ""},{"title": "sooner felt his genial rays than he took off one garment after another,","text": "flew to it with delight. When he reached it, he discovered to his"},{"title": "and at last, fairly overcome with heat, undressed and bathed in a","text": "get at it. He tried everything he could think of to reach the water,"},{"title": "The Two Men Who Were Enemies","text": "but all his efforts were in vain. At last he collected as many stones"},{"title": "Determined to keep as far apart as possible, the one seated himself","text": "his life. "},{"title": "arose, and with the vessel in great danger of sinking, the one in","text": ""},{"title": "the stern inquired of the pilot which of the two ends of the ship","text": "Necessity is the mother of invention. "},{"title": "the prow, the Man said, 'Death would not be grievous to me, if I could","text": ""},{"title": "The Gamecocks and the Partridge","text": ""},{"title": "poultry-yard, they struck at it and followed it about, so that the","text": "Two Frogs were neighbors. One inhabited a deep pond, far removed from"},{"title": "Partridge became grievously troubled and supposed that he was thus","text": "traversed by a country road. The Frog that lived in the pond warned"},{"title": "the Cocks fighting together and not separating before one had well","text": "more abundant food. The other refused, saying that he felt it so very"},{"title": "myself at being struck at by these Gamecocks, when I see that they","text": "hard to leave a place to which he had become accustomed. A few days"},{"title": "The Quack Frog","text": "to death under its wheels. "},{"title": "A Frog once upon a time came forth from his home in the marsh and","text": ""},{"title": "proclaimed to all the beasts that he was a learned physician, skilled","text": "A willful man will have his way to his own hurt. "},{"title": "'How can you pretend to prescribe for others, when you are unable","text": ""},{"title": "to heal your own lame gait and wrinkled skin?' ","text": ""},{"title": "The Lion, the Wolf, and the Fox","text": "so that they unanimously decided to call him 'Lion.' The Wolf, with"},{"title": "he had a capital opportunity, accused the Fox to the Lion of not paying","text": "exclusively with the lions. An old sly Fox, seeing this, said, 'May"},{"title": "any respect to him who had the rule over them all and of not coming","text": "of lions you are definitely a wolf.' "},{"title": "the Fox sought an opportunity to defend himself and said, 'And who","text": ""},{"title": "of all those who have come to you have benefited you so much as I,","text": ""},{"title": "who have traveled from place to place in every direction, and have","text": "A Walnut-Tree standing by the roadside bore an abundant crop of fruit."},{"title": "sought and learnt from the physicians the means of healing you?' The","text": "and sticks. The Walnut-Tree piteously exclaimed, 'O wretched me! that"},{"title": "Lion commanded him immediately to tell him the cure, when he replied,","text": ""},{"title": "The Wolf was at once taken and flayed; whereon the Fox, turning to","text": ""},{"title": "him, said with a smile, 'You should have moved your master not to","text": "are you stronger than I am. For in what does your strength consist?"},{"title": "The Dog's House","text": "in her quarrels. I repeat that I am altogether more powerful than"},{"title": "In the wintertime, a Dog curled up in as small a space as possible","text": "you; and if you doubt it, let us fight and see who will conquer.'"},{"title": "when the summer returned again, he lay asleep stretched at his full","text": "hair. While trying to crush him, the Lion tore himself with his claws,"},{"title": "that it would be neither an easy nor a necessary work to make himself","text": "until he punished himself severely. The Gnat thus prevailed over the"},{"title": "The Wolf and the Lion","text": "Lion, and, buzzing about in a song of triumph, flew away. But shortly"},{"title": "Roaming by the mountainside at sundown, a Wolf saw his own shadow","text": "by a spider. He greatly lamented his fate, saying, 'Woe is me! that"},{"title": "become greatly extended and magnified, and he said to himself, 'Why","text": ""},{"title": "should I, being of such an immense size and extending nearly an acre","text": ""},{"title": "in length, be afraid of the Lion? Ought I not to be acknowledged as","text": "him while on shipboard. As he sailed off the coast of Greece, a violent"},{"title": "King of all the collected beasts?' While he was indulging in these","text": "all the crew were obliged to swim for their lives. A Dolphin saw the"},{"title": "with a too late repentance, 'Wretched me! this overestimation of myself","text": "to convey him on his back in safety to the shore. When the Dolphin"},{"title": "----------------------------------------------------------------------","text": "the Monkey if he were an Athenian. The latter replied that he was,"},{"title": "SECTION 4","text": "city. The Dolphin then inquired if he knew the Piraeus (the famous"},{"title": "The Birds, the Beasts, and the Bat ","text": "harbor of Athens). Supposing that a man was meant, the Monkey answered"},{"title": "A Bat, fearing the uncertain issues of the fight, always fought on","text": "that he knew him very well and that he was an intimate friend. The"},{"title": "condemned by each for his treachery, he was driven forth from the","text": "water and drowned him. "},{"title": "light of day, and henceforth concealed himself in dark hiding-places,","text": ""},{"title": "The Spendthrift and the Swallow","text": ""},{"title": "A young man, a great spendthrift, had run through all his patrimony","text": "maintenance. The Doves, as long as he was silent, supposed him to"},{"title": "which had appeared before its season, skimming along a pool and twittering","text": "be one of themselves and admitted him to their cote. But when one"},{"title": "When he found the unfortunate Swallow lifeless on the ground, he said,","text": "character and drove him forth, pecking him with their beaks. Failing"},{"title": "'Unhappy bird! what have you done? By thus appearing before the springtime","text": "to obtain food among the Doves, he returned to the Jackdaws. They"},{"title": "you have not only killed yourself, but you have wrought my destruction","text": "too, not recognizing him on account of his color. expelled him from"},{"title": "The Fox and the Lion","text": "living with them. So desiring two ends, he obtained neither."},{"title": "A Fox saw a Lion confined in a cage, and standing near him, bitterly","text": ""},{"title": "The Owl and the Birds","text": ""},{"title": "An Owl, in her wisdom, counseled the Birds that when the acorn first","text": "At one time the Horse had the plain entirely to himself. Then a Stag"},{"title": "began to sprout, to pull it all up out of the ground and not allow","text": "intruded into his domain and shared his pasture. The Horse, desiring"},{"title": "irremediable poison, the bird- lime, would be extracted and by which","text": "to help him in punishing the Stag. The man replied that if the Horse"},{"title": "seed of the flax, which men had sown, as it was a plant which boded","text": "contrive effective weapons against the Stag. The Horse consented and"},{"title": "predicted that this man, being on foot, would contrive darts armed","text": "allowed the man to mount him. From that hour he found that instead"},{"title": "The Birds gave no credence to these warning words, but considered","text": "of man. "},{"title": "finding her words were true, they wondered at her knowledge and deemed","text": ""},{"title": "look to her as knowing all things, while she no longer gives them","text": ""},{"title": "The Trumpeter Taken Prisoner","text": "by a Wolf. Seeing he could not escape, he turned round, and said:"},{"title": "A Trumpeter, bravely leading on the soldiers, was captured by the","text": "dance.' The Wolf complied, and while he was piping and the Kid was"},{"title": "to death,' they said; 'for, while you do not fight yourself, your","text": "Wolf. Turning to the Kid, he said, 'It is just what I deserve; for"},{"title": "The Ass in the Lion's Skin","text": "I, who am only a butcher, should not have turned piper to please you.'"},{"title": "An Ass, having put on the Lion's skin, roamed about in the forest","text": ""},{"title": "and amused himself by frightening all the foolish animals he met in","text": ""},{"title": "also, but the Fox no sooner heard the sound of his voice than he exclaimed,","text": "his goods were being stolen. He sighed heavily and hastened away as"},{"title": "'I might possibly have been frightened myself, if I had not heard","text": "fast as he could run. A neighbor saw him running and said, 'Oh! you"},{"title": "The Sparrow and the Hare","text": ""},{"title": "A Hare pounced upon by an eagle sobbed very much and uttered cries","text": ""},{"title": "remarkable swiftness of foot? Why were your feet so slow?' While the","text": "A Fox and a Monkey were traveling together on the same road. As they"},{"title": "The Hare was comforted in her death, and expiring said, 'Ah! you who","text": "journeyed, they passed through a cemetery full of monuments. 'All"},{"title": "so lately, when you supposed yourself safe, exulted over my calamity,","text": "renown.' The Fox replied, 'You have chosen a most appropriate subject"},{"title": "The Flea and the Ox","text": "to contradict you.' "},{"title": "A Flea thus questioned an Ox: 'What ails you, that being so huge and","text": ""},{"title": "strong, you submit to the wrongs you receive from men and slave for","text": "A false tale often betrays itself. "},{"title": "them day by day, while I, being so small a creature, mercilessly feed","text": ""},{"title": "on their flesh and drink their blood without stint?' The Ox replied:","text": ""},{"title": "'I do not wish to be ungrateful, for I am loved and well cared for","text": "A Thief came in the night to break into a house. He brought with him"},{"title": "the flea; 'this very patting which you like, whenever it happens to","text": "would not alarm his master by barking. As the Thief threw him the"},{"title": "The Goods and the Ills","text": "will be greatly mistaken. This sudden kindness at your hands will"},{"title": "All the Goods were once driven out by the Ills from that common share","text": "and for my master's injury.' "},{"title": "which they each had in the affairs of mankind; for the Ills by reason","text": ""},{"title": "themselves to heaven and asked for a righteous vengeance on their","text": ""},{"title": "with the Ills, as they had nothing in common and could not live together,","text": "shelter and protection from Man. He received them kindly, lighted"},{"title": "but were engaged in unceasing warfare; and that an indissoluble law","text": "a fire, and warmed them. He let the Horse make free with his oats,"},{"title": "request and decreed that henceforth the Ills should visit the earth","text": "own table. Grateful for these favors, the animals determined to repay"},{"title": "in company with each other, but that the Goods should one by one enter","text": "him to the best of their ability. For this purpose, they divided the"},{"title": "come not one by one, but in troops, and by no means singly: while","text": "with the qualities which chiefly characterized himself. The Horse"},{"title": "the Goods proceed from Jupiter, and are given, not alike to all, but","text": "his own opinion. The Ox took under his patronage the next term of"},{"title": "singly, and separately; and one by one to those who are able to discern","text": "to labor, and resolute to amass wealth and to husband his resources."},{"title": "The Dove and the Crow","text": "administer to his comfort or to his necessities. "},{"title": "A Dove shut up in a cage was boasting of the large number of young","text": ""},{"title": "family, the greater your cause of sorrow, in seeing them shut up in","text": ""},{"title": "A Workman, felling wood by the side of a river, let his axe drop -","text": "Apes. One of the Apes, who had raised himself to be king, commanded"},{"title": "him his misfortune, Mercury plunged into the stream, and, bringing","text": "was said of him among men. He ordered at the same time that all the"},{"title": "saying that it was not his, Mercury disappeared beneath the water","text": "and that a throne be placed for him, as was the custom among men."},{"title": "a second time, returned with a silver axe in his hand, and again asked","text": "'You seem to me a most mighty king.' 'And what is your estimate of"},{"title": "into the pool for the third time and brought up the axe that had been","text": "of yourself, fit at least to be ambassadors and leaders of armies.'"},{"title": "Mercury, pleased with his honesty, gave him the golden and silver","text": "a handsome present be given to the flatterer. On this the truthful"},{"title": "to the river and threw his axe on purpose into the pool at the same","text": "I tell the truth?' The Ape quickly turned to him. 'And pray how do"},{"title": "as he hoped he would; and having learned the cause of his grief, plunged","text": "are excellent Apes too.' The King of the Apes, enraged at hearing"},{"title": "into the stream and brought up a golden axe, inquiring if he had lost","text": "these truths, gave him over to the teeth and claws of his companions."},{"title": "not only took away the golden axe, but refused to recover for him","text": ""},{"title": "The Eagle and the Jackdaw","text": ""},{"title": "An Eagle, flying down from his perch on a lofty rock, seized upon","text": "to injure one of them. The Shepherd at first stood on his guard against"},{"title": "the capture of the lamb, was stirred with envy and determined to emulate","text": "him, as against an enemy, and kept a strict watch over his movements."},{"title": "whir of his wings and settled upon a large ram, with the intention","text": "the city, he left the sheep entirely in his charge. The Wolf, now"},{"title": "of carrying him off, but his claws became entangled in the ram's fleece","text": "greater part of the flock. When the Shepherd returned to find his"},{"title": "and he was not able to release himself, although he fluttered with","text": ""},{"title": "'Father, what kind of bird is it?' he replied, 'To my certain knowledge","text": ""},{"title": "The Fox and the Crane","text": "The Hares harangued the assembly, and argued that all should be equal."},{"title": "A Fox invited a Crane to supper and provided nothing for his entertainment","text": "lack both claws and teeth such as we have.' "},{"title": "but some soup made of pulse, which was poured out into a broad flat","text": ""},{"title": "mouthful, and his vexation at not being able to eat afforded the Fox","text": ""},{"title": "him, and set before her a flagon with a long narrow mouth, so that","text": "A Lark had made her nest in the early spring on the young green wheat."},{"title": "The Fox, unable even to taste it, met with a fitting requital, after","text": "come when I must ask all my neighbors to help me with my harvest.'"},{"title": "Jupiter, Neptune, Minerva, and Momus","text": "inquiring of her to what place they should move for safety. 'There"},{"title": "According to an ancient legend, the first man was made by Jupiter,","text": "earnest.' The owner of the field came again a few days later and saw"},{"title": "completion of their labors, a dispute arose as to which had made the","text": "the wheat shedding the grain from excess of ripeness. He said, 'I"},{"title": "because he had not made the horns of the bull below his eyes, so he","text": "as I can hire, and will get in the harvest.' The Lark on hearing these"},{"title": "because he had not placed the heart of man on the outside, that everyone","text": "but will reap the field himself.' "},{"title": "might read the thoughts of the evil disposed and take precautions","text": ""},{"title": "because she had not contrived iron wheels in the foundation of her","text": "Self-help is the best help. "},{"title": "house, so its inhabitants might more easily remove if a neighbor proved","text": ""},{"title": "him from his office of judge, and expelled him from the mansions of","text": ""},{"title": "The Eagle and the Fox","text": "died with fear. On meeting him for the second time, he was still much"},{"title": "An Eagle and a Fox formed an intimate friendship and decided to live","text": "alarmed, but not to the same extent as at first. On seeing him the"},{"title": "tree, while the Fox crept into the underwood and there produced her","text": "commenced a familiar conversation with him. "},{"title": "in want of provision for her young ones, swooped down while the Fox","text": ""},{"title": "was out, seized upon one of the little cubs, and feasted herself and","text": "Acquaintance softens prejudices. "},{"title": "was less grieved for the death of her young than for her inability","text": ""},{"title": "sacrificing a goat, she suddenly seized a piece of the flesh, and","text": ""},{"title": "soon fanned the spark into a flame, and the eaglets, as yet unfledged","text": "mice as he once did. He therefore rolled himself in flour and lay"},{"title": "and helpless, were roasted in their nest and dropped down dead at","text": "down in a dark corner. A Mouse, supposing him to be food, leaped upon"},{"title": "The Man and the Satyr","text": "him, and was instantly caught and squeezed to death. Another perished"},{"title": "A Man and a Satyr once drank together in token of a bond of alliance","text": "in a similar manner, and then a third, and still others after them."},{"title": "asked the reason for this, he told him that he did it to warm his","text": ""},{"title": "Satyr again inquired the reason, he said that he did it to cool the","text": ""},{"title": "The Ass and His Purchaser","text": "A boy bathing in a river was in danger of being drowned. He called"},{"title": "A man wished to purchase an Ass, and agreed with its owner that he","text": "imprudence. 'Oh, sir!' cried the youth, 'pray help me now and scold"},{"title": "and put him in the straw-yard with his other Asses, upon which the","text": "me afterwards.' "},{"title": "new animal left all the others and at once joined the one that was","text": ""},{"title": "how, in so short a time, he could have made a trial of him, he answered,","text": "Counsel without help is useless. "},{"title": "'I do not need a trial; I know that he will be just the same as the","text": ""},{"title": "The Two Bags","text": ""},{"title": "Every man, according to an ancient legend, is born into the world","text": "immediately pretended to be lame. The Wolf, coming up, inquired the"},{"title": "with two bags suspended from his neck  all bag in front full of his","text": "cause of his lameness. The Ass replied that passing through a hedge"},{"title": "Hence it is that men are quick to see the faults of others, and yet","text": "he had trod with his foot upon a sharp thorn. He requested that the"},{"title": "The Stag At the Pool","text": "Wolf pull it out, lest when he ate him it should injure his throat."},{"title": "shadow reflected in the water, he greatly admired the size and variety","text": "kicked his teeth into his mouth and galloped away. The Wolf, being"},{"title": "of his horns, but felt angry with himself for having such slender","text": ""},{"title": "took to flight, and exerting his utmost speed, as long as the plain","text": ""},{"title": "was smooth and open kept himself easily at a safe distance from the","text": "A certain man made a wooden image of Mercury and offered it for sale."},{"title": "reproached himself: 'Woe is me! How I have deceived myself! These","text": "wealth and helped to heap up riches. One of the bystanders said to"},{"title": "feet which would have saved me I despised, and I gloried in these","text": "to give his good gifts very slowly.' "},{"title": "The Jackdaw and the Fox","text": ""},{"title": "A half-famished Jackdaw seated himself on a fig-tree, which had produced","text": ""},{"title": "some fruit entirely out of season, and waited in the hope that the","text": "a trellised vine. She resorted to all her tricks to get at them, but"},{"title": "reason of his doing so, said to him, 'You are indeed, sir, sadly deceiving","text": "wearied herself in vain, for she could not reach them. At last she"},{"title": "yourself; you are indulging a hope strong enough to cheat you, but","text": "sour, and not ripe as I thought.' "},{"title": "The Lark Burying Her Father","text": ""},{"title": "The Lark (according to an ancient legend) was created before the earth","text": ""},{"title": "itself, and when her father died, as there was no earth, she could","text": "household. Wishing to find out if she had the same effect on the persons"},{"title": "days, and on the sixth day, not knowing what else to do, she buried","text": "to her father. After a short time she returned, and when he inquired"},{"title": "The Gnat and the Bull","text": "'The herdsmen and shepherds cast on me looks of aversion.' He said,"},{"title": "as he was about to fly off, he made a buzzing noise, and inquired","text": ""},{"title": "Some men are of more consequence in their own eyes than in the eyes","text": "Straws show how the wind blows. "},{"title": "The Bitch and Her Whelps","text": ""},{"title": "A Bitch, ready to whelp, earnestly begged a shepherd for a place where","text": ""},{"title": "But at last the Bitch, protected by the bodyguard of her Whelps, who","text": "he became a laughingstock to all who heard him. The Goddess, to console"},{"title": "had now grown up and were able to defend themselves, asserted her","text": "him, said, 'But you far excel in beauty and in size. The splendor"},{"title": "exclusive right to the place and would not permit the shepherd to","text": "with painted plumage.' 'But for what purpose have I,' said the bird,"},{"title": "The Dogs and the Hides","text": "the raven, favorable, and to the crow, unfavorable auguries. These"},{"title": "Some Dogs famished with hunger saw a number of cowhides steeping in","text": "are all contented with the endowments allotted to them.'"},{"title": "river, but it happened that they burst themselves with drinking long","text": ""},{"title": "The Shepherd and the Sheep","text": ""},{"title": "A Shepherd driving his Sheep to a wood, saw an oak of unusual size","text": "and seized him. The Nightingale, about to lose his life, earnestly"},{"title": "full of acorns, and spreading his cloak under the branches, he climbed","text": "the larger birds. The Hawk, interrupting him, said: 'I should indeed"},{"title": "and saw what was done, he said, 'O you most ungrateful creatures!","text": "the sake of pursuing birds which are not yet even within sight.'"},{"title": "You provide wool to make garments for all other men, but you destroy","text": ""},{"title": "The Grasshopper and the Owl","text": ""},{"title": "An Owl, accustomed to feed at night and to sleep during the day, was","text": "A Dog and a Cock being great friends, agreed to travel together. At"},{"title": "greatly disturbed by the noise of a Grasshopper and earnestly besought","text": "nightfall they took shelter in a thick wood. The Cock flying up, perched"},{"title": "could get no redress and that her words were despised, the Owl attacked","text": "in the hollow trunk. When the morning dawned, the Cock, as usual,"},{"title": "account of your song which, believe me, is sweet as the lyre of Apollo,","text": "crowed very loudly several times. A Fox heard the sound, and wishing"},{"title": "I shall indulge myself in drinking some nectar which Pallas lately","text": "so magnificent a voice. The Cock, suspecting his civilities, said:"},{"title": "The Monkey and the Camel","text": "and let you in.' When the Fox approached the tree, the Dog sprang"},{"title": "The beasts of the forest gave a splendid entertainment at which the","text": "out and caught him, and tore him to pieces. "},{"title": "bestowed on the Monkey and desiring to divert to himself the favor","text": ""},{"title": "of the guests, proposed to stand up in his turn and dance for their","text": ""},{"title": "Beasts, in a fit of indignation, set upon him with clubs and drove","text": "he had no chance of reaching her. He called to her and earnestly begged"},{"title": "The Peasant and the Apple-Tree","text": "most tender. She replied, 'No, my friend, it is not for the pasture"},{"title": "A Peasant had in his garden an Apple-Tree which bore no fruit but","text": "that you invite me, but for yourself, who are in want of food.'"},{"title": "to cut it down, and taking his axe in his hand, made a bold stroke","text": ""},{"title": "down the tree that sheltered them, but to spare it, and they would","text": ""},{"title": "Having tasted the honeycomb, he threw down his axe, and looking on","text": "destruction. He approached the Bull and said, 'I have slain a fine"},{"title": "The Two Soldiers and the Robber","text": "me, I shall be delighted to have your company.' The Lion said this"},{"title": "fled away; the other stood his ground and defended himself with his","text": "he might attack him to advantage, and make his meal on him. The Bull,"},{"title": "up and drew his sword, and then, throwing back his traveling cloak","text": "took his departure. The Lion inquired why he went off so abruptly"},{"title": "said, 'I'll at him, and I'll take care he shall learn whom he has","text": "cause for offense. 'I have reasons enough,' said the Bull. 'I see"},{"title": "'I only wish that you had helped me just now, even if it had been","text": "do see very plainly every preparation for your dining on a bull.'"},{"title": "only with those words, for I should have been the more encouraged,","text": ""},{"title": "believing them to be true; but now put up your sword in its sheath","text": ""},{"title": "and hold your equally useless tongue, till you can deceive others","text": "A man once kept a Goat and an Ass. The Goat, envying the Ass on account"},{"title": "you run away, know right well that no dependence can be placed on","text": "a ditch and so obtain rest. The Ass listened to his words, and falling"},{"title": "The Trees Under the Protection of the Gods","text": "into a ditch, was very much bruised. His master, sending for a leech,"},{"title": "The Gods, according to an ancient legend, made choice of certain trees","text": "asked his advice. He bade him pour upon the wounds the lungs of a"},{"title": "Minerva, wondering why they had preferred trees not yielding fruit,","text": "Goat. They at once killed the Goat, and so healed the Ass."},{"title": "'Let anyone say what he will the olive is more dear to me on account","text": ""},{"title": "The Mother and the Wolf","text": ""},{"title": "As he passed the door of a cottage built in the forest, he heard a","text": "a visit and partake of his country fare. As they were on the bare"},{"title": "Mother say to her child, 'Be quiet, or I will throw you out of the","text": "of the ants, while in my house is the horn of plenty. I am surrounded"},{"title": "and saying: 'You are quiet now, and if the Wolf should come, we will","text": "you shall have an ample share of my dainties.' The Country Mouse was"},{"title": "He replied: 'Why, forsooth! use I gave credence to the words of a","text": "easily persuaded, and returned to town with his friend. On his arrival,"},{"title": "woman!' ","text": "from a basket. The Country Mouse, being much delighted at the sight"},{"title": "The Ass and the Horse","text": "his own hard fate. Just as they were beginning to eat, someone opened"},{"title": "'Yes,' said the Horse; 'if any remains out of what I am now eating","text": "to a hole so narrow that two could only find room in it by squeezing."},{"title": "I will give it you for the sake of my own superior dignity, and if","text": "frightened than before, ran away and hid themselves. At last the Country"},{"title": "you will come when I reach my own stall in the evening, I will give","text": "for me so dainty a feast, I must leave you to enjoy it by yourself."},{"title": "Truth and the Traveler","text": "It is surrounded by too many dangers to please me. I prefer my bare"},{"title": "A wayfaring man, traveling in the desert, met a woman standing alone","text": "and without fear.' "},{"title": "left the city to dwell alone here in the wilderness?' She made answer,","text": ""},{"title": "'Because in former times, falsehood was with few, but is now with","text": ""},{"title": "The Manslayer","text": "A Wolf accused a Fox of theft, but the Fox entirely denied the charge."},{"title": "A man committed a murder, and was pursued by the relations of the","text": "An Ape undertook to adjudge the matter between them. When each had"},{"title": "a serpent in the upper branches of the tree, and again being greatly","text": "have stolen what you so stoutly deny.' "},{"title": "alarmed, he threw himself into the river, where a crocodile caught","text": ""},{"title": "The Lion and the Fox","text": "The dishonest, if they act honestly, get no credit. "},{"title": "A Fox entered into partnership with a Lion on the pretense of becoming","text": ""},{"title": "the Lion carrying off the Lion's share, and said that he would no","text": ""},{"title": "The next day he attempted to snatch a lamb from the fold, but he himself","text": "prick your neck with my sting.' The Draught-Mule replied, 'I do not"},{"title": "The Lion and the Eagle","text": "quickens my pace with his whip, or holds me back with the reins. Away,"},{"title": "An Eagle stayed his flight and entreated a Lion to make an alliance","text": "when to go slow.' "},{"title": "but you must excuse me for requiring you to find surety for your good","text": ""},{"title": "faith, for how can I trust anyone as a friend who is able to fly away","text": ""},{"title": "from his bargain whenever he pleases?' ","text": "Some Fishermen were out trawling their nets. Perceiving them to be"},{"title": "The Hen and the Swallow","text": "a large catch. When they had dragged the nets to the shore they found"},{"title": "A Hen finding the eggs of a viper and carefully keeping them warm,","text": "them, but because they had formed such very different expectations."},{"title": "said, 'You silly creature! why have you hatched these vipers which,","text": "should next have something to make us sad.' "},{"title": "when they shall have grown, will inflict injury on all, beginning","text": ""},{"title": "with yourself?' ","text": ""},{"title": "The Buffoon and the Countryman","text": "Three Bulls for a long time pastured together. A Lion lay in ambush"},{"title": "A rich nobleman once opened the theaters without charge to the people,","text": "while they kept together. Having at last by guileful speeches succeeded"},{"title": "and gave a public notice that he would handsomely reward any person","text": "and feasted on them one by one at his own leisure. "},{"title": "the populace for his jokes, and said that he had a kind of entertainment","text": ""},{"title": "being spread about made a great stir, and the theater was crowded","text": "Union is strength. "},{"title": "any apparatus or confederates, and the very sense of expectation caused","text": ""},{"title": "imitated the squeaking of a little pig so admirably with his voice","text": ""},{"title": "that the audience declared he had a porker under his cloak, and demanded","text": "A Fowler, taking his bird-lime and his twigs, went out to catch birds."},{"title": "A Countryman in the crowd, observing all that has passed, said, 'So","text": "directed towards the sky. While thus looking upwards, he unknowingly"},{"title": "help me, Hercules, he shall not beat me at that trick!' and at once","text": "trod upon a Viper asleep just before his feet. The Viper, turning"},{"title": "proclaimed that he would do the same thing on the next day, though","text": "unawares into the snares of death.' "},{"title": "in the theater, but now partiality for their favorite actor very generally","text": ""},{"title": "prevailed, and the audience came rather to ridicule the Countryman","text": ""},{"title": "Next the Countryman commenced, and pretending that he concealed a","text": "A Horse, proud of his fine trappings, met an Ass on the highway. The"},{"title": "little pig beneath his clothes (which in truth he did, but not suspected","text": "Ass, being heavily laden, moved slowly out of the way. 'Hardly,' said"},{"title": "by the audience ) contrived to take hold of and to pull his ear causing","text": "the Horse, 'can I resist kicking you with my heels.' The Ass held"},{"title": "that the Buffoon had given a far more exact imitation, and clamored","text": "his peace, and made only a silent appeal to the justice of the gods."},{"title": "produced the little pig from his cloak and showed by the most positive","text": "by his owner to the farm. The Ass, seeing him drawing a dungcart,"},{"title": "The Crow and the Serpent","text": ""},{"title": "A Crow in great want of food saw a Serpent asleep in a sunny nook,","text": ""},{"title": "exclaimed: 'O unhappy me! who have found in that which I deemed a","text": "properties, came upon a Mask, an admirable imitation of a human head."},{"title": "The Hunter and the Horseman","text": "is of no value, as it entirely lacks brains.' "},{"title": "A certain Hunter, having snared a hare, placed it upon his shoulders","text": ""},{"title": "ran after him, as if he was sure of overtaking him, but the Horseman","text": ""},{"title": "against his will, called out to him and said, 'Get along with you!","text": "came to ensnare them in his nets. The Cranes, being light of wing,"},{"title": "The King's Son and the Painted Lion","text": "and heavier in their bodies, were captured. "},{"title": "A King, whose only son was fond of martial exercises, had a dream","text": ""},{"title": "the dream should prove true, he built for his son a pleasant palace","text": ""},{"title": "and adorned its walls for his amusement with all kinds of life-sized","text": "touching them with his hands. The whelp of a Wolf was brought him,"},{"title": "saw this, his grief at being thus confined burst out afresh, and,","text": "with a request that he would feel it, and say what it was. He felt"},{"title": "standing near the lion, he said: 'O you most detestable of animals!","text": "cub of a Fox, or the whelp of a Wolf, but this I know full well. It"},{"title": "through a lying dream of my father's, which he saw in his sleep, I","text": "would not be safe to admit him to the sheepfold.' "},{"title": "am shut up on your account in this palace as if I had been a girl:","text": ""},{"title": "what shall I now do to you?' With these words he stretched out his","text": "Evil tendencies are shown in early life. "},{"title": "hands toward a thorn-tree, meaning to cut a stick from its branches","text": ""},{"title": "his finger and caused great pain and inflammation, so that the young","text": ""},{"title": "The Cat and Venus","text": "with their teeth. A Fox, seeing them, said, 'If this lion were alive,"},{"title": "A Cat fell in love with a handsome young man, and entreated Venus","text": "you would soon find out that his claws were stronger than your teeth.'"},{"title": "and transformed her into a beautiful damsel, so that the youth saw","text": ""},{"title": "reclining in their chamber, Venus wishing to discover if the Cat in","text": "It is easy to kick a man that is down. "},{"title": "her change of shape had also altered her habits of life, let down","text": ""},{"title": "condition, started up from the couch and pursued the mouse, wishing","text": ""},{"title": "The She-Goats and Their Beards","text": "known. He sold a drug, pretending that it was an antidote to all poisons,"},{"title": "The She-Goats having obtained a beard by request to Jupiter, the He-Goats","text": "and obtained a great name for himself by long-winded puffs and advertisements."},{"title": "were sorely displeased and made complaint that the females equaled","text": "the Governor of the town determined to test his skill. For this purpose"},{"title": "and to assume the badge of your nobler sex, so long as they are not","text": "on the promise of a reward. The Cobbler, under the fear of death,"},{"title": "It matters little if those who are inferior to us in merit should","text": "famous by the stupid clamors of the crowd. The Governor then called"},{"title": "The Camel and the Arab","text": "man, whom no one could employ to make even the shoes for their feet.'"},{"title": "An Arab camel-driver, after completing the loading of his Camel, asked","text": ""},{"title": "replied, not without a touch of reason: 'Why do you ask me? Is it","text": ""},{"title": "that the level way through the desert is closed?' ","text": "him: 'I would advise you to go into that field. It is full of fine"},{"title": "The Miller, His Son, and Their Ass","text": "I would love to hear enjoying good eating.' The Horse replied, 'If"},{"title": "A Miller and his son were driving their Ass to a neighboring fair","text": "ears at the cost of your belly.' "},{"title": "one of them, 'did you ever see such fellows, to be trudging along","text": ""},{"title": "the road on foot when they might ride?' The old man hearing this,","text": "credit for it. "},{"title": "quickly made his son mount the Ass, and continued to walk along merrily","text": ""},{"title": "What respect is shown to old age in these days? Do you see that idle","text": ""},{"title": "lad riding while his old father has to walk? Get down, you young scapegrace,","text": "good looks, the latter for her extraordinary ugliness. While they"},{"title": "proceeded far when they met a company of women and children: 'Why,","text": "together into a mirror that was placed on their mother's chair. The"},{"title": "you lazy old fellow,' cried several tongues at once, 'how can you","text": "he said (and how could she do otherwise?) into reflection on herself."},{"title": "ride upon the beast, while that poor little lad there can hardly keep","text": "She ran off to her father. to be avenged on her Brother, and spitefully"},{"title": "pace by the side of you?' The good-natured Miller immediately took","text": "to girls. The father embraced them both, and bestowing his kisses"},{"title": "honest friend,' said a citizen, 'is that Ass your own?' 'Yes,' replied","text": "for your lack of beauty by your virtues.' "},{"title": "of the Ass together and with the help of a pole endeavored to carry","text": ""},{"title": "This entertaining sight brought the people in crowds to laugh at it,","text": ""},{"title": "till the Ass, not liking the noise nor the strange handling that he","text": "and besought him to give them some water to drink. They promised amply"},{"title": "was subject to, broke the cords that bound him and, tumbling off the","text": "to repay him the favor which they asked. The Partridges declared that"},{"title": "made the best of his way home again, convinced that by endeavoring","text": "they would dig around his vines and make them produce finer grapes."},{"title": "to please everybody he had pleased nobody, and lost his Ass in the","text": "their stings. But the Farmer interrupted them, saying: 'I have already"},{"title": "The Crow and the Sheep","text": "two oxen, who, without making any promises, do all these things. It"},{"title": "much against his will, carried her backward and forward for a long","text": "is surely better for me to give the water to them than to you.'"},{"title": "time, and at last said, 'If you had treated a dog in this way, you","text": ""},{"title": "I may bully and whom I must flatter; and I thus prolong my life to","text": ""},{"title": "The Fox and the Bramble","text": "vow to offer some frankincense at his shrine. But when rescued from"},{"title": "A Fox was mounting a hedge when he lost his footing and caught hold","text": "his danger, he forgot his promise. Shortly afterwards, again caught"},{"title": "soles of his feet, he accused the Bramble because, when he had fled","text": "frankincense to Mercury. Mercury soon appeared and said to him, 'O"},{"title": "The Bramble, interrupting him, said, 'But you really must have been","text": ""},{"title": "out of your senses to fasten yourself on me, who am myself always","text": ""},{"title": "The Wolf and the Lion","text": "a wayfaring man of his clothes. The North Wind first tried his power"},{"title": "A Wolf, having stolen a lamb from a fold, was carrying him off to","text": "do. The Sun suddenly shone out with all his warmth. The Traveler no"},{"title": "unrighteously taken that which was mine from me!' To which the Lion","text": "stream that lay in his path. "},{"title": "jeeringly replied, 'It was righteously yours, eh? The gift of a friend?'","text": ""},{"title": "The Dog and the Oyster","text": "Persuasion is better than Force. "},{"title": "A Dog, used to eating eggs, saw an Oyster and, opening his mouth to","text": ""},{"title": "its widest extent, swallowed it down with the utmost relish, supposing","text": ""},{"title": "he said, 'I deserve all this torment, for my folly in thinking that","text": "Two Men, deadly enemies to each other, were sailing in the same vessel."},{"title": "They who act without sufficient thought, will often fall into unsuspected","text": "in the stem, and the other in the prow of the ship. A violent storm"},{"title": "The Ant and the Dove","text": "would go down first. On his replying that he supposed it would be"},{"title": "An Ant went to the bank of a river to quench its thirst, and being","text": "only see my Enemy die before me.' "},{"title": "A Dove sitting on a tree overhanging the water plucked a leaf and","text": ""},{"title": "came and stood under the tree, and laid his lime-twigs for the Dove,","text": ""},{"title": "The Partridge and the Fowler","text": "A man had two Gamecocks in his poultry-yard. One day by chance he"},{"title": "earnestly begged him to spare his life, saying, 'Pray, master, permit","text": "found a tame Partridge for sale. He purchased it and brought it home"},{"title": "me to live and I will entice many Partridges to you in recompense","text": "to be reared with his Gamecocks. When the Partridge was put into the"},{"title": "scruple take your life, because you are willing to save it at the","text": "evilly treated because he was a stranger. Not long afterwards he saw"},{"title": "The Flea and the Man","text": "beaten the other. He then said to himself, 'I shall no longer distress"},{"title": "A Man, very much annoyed with a Flea, caught him at last, and said,","text": "cannot even refrain from quarreling with each other.' "},{"title": "'Who are you who dare to feed on my limbs, and to cost me so much","text": ""},{"title": "trouble in catching you?' The Flea replied, 'O my dear sir, pray spare","text": ""},{"title": "The Man, laughing, replied, 'Now you shall certainly die by mine own","text": "in the use of drugs and able to heal all diseases. A Fox asked him,"},{"title": "The Thieves and the Cock","text": ""},{"title": "Some Thieves broke into a house and found nothing but a Cock, whom","text": ""},{"title": "they prepared to kill the Cock, who thus pleaded for his life: 'Pray","text": "A Lion, growing old, lay sick in his cave. All the beasts came to"},{"title": "you,' they replied; 'for when you wake your neighbors, you entirely","text": "visit their king, except the Fox. The Wolf therefore, thinking that"},{"title": "The Dog and the Cook","text": "to visit him. At that very moment the Fox came in and heard these"},{"title": "A rich man gave a great feast, to which he invited many friends and","text": "last words of the Wolf. The Lion roaring out in a rage against him,"},{"title": "stranger Dog, a friend of his, saying, 'My master gives a feast, and","text": "'You must flay a wolf alive and wrap his skin yet warm around you.'"},{"title": "The Dog thus invited went at the hour appointed, and seeing the preparations","text": "ill, but to good, will.' "},{"title": "for so grand an entertainment, said in the joy of his heart, 'How","text": ""},{"title": "While he was congratulating himself and wagging his tail to convey","text": ""},{"title": "his pleasure to his friend, the Cook saw him moving about among his","text": "on account of the cold, determined to make himself a house. However"},{"title": "dishes and, seizing him by his fore and hind paws, bundled him without","text": "length and appeared to himself to be of a great size. Now he considered"},{"title": "street dogs, who came up to him and inquired how he had enjoyed his","text": "such a house as would accommodate him. "},{"title": "The Travelers and the Plane-Tree","text": ""},{"title": "Two Travelers, worn out by the heat of the summer's sun, laid themselves","text": ""},{"title": "they rested under its shade, one of the Travelers said to the other,","text": "proud thoughts, a Lion fell upon him and killed him. He exclaimed"},{"title": "'What a singularly useless tree is the Plane! It bears no fruit, and","text": "is the cause of my destruction.' "},{"title": "him, said, 'You ungrateful fellows! Do you, while receiving benefits","text": ""},{"title": "from me and resting under my shade, dare to describe me as useless,","text": ""},{"title": "and unprofitable?' ","text": ""},{"title": "The Hares and the Frogs","text": ""},{"title": "The Hares, oppressed by their own exceeding timidity and weary of","text": "The Birds waged war with the Beasts, and each were by turns the conquerors."},{"title": "the perpetual alarm to which they were exposed, with one accord determined","text": "the side which he felt was the strongest. When peace was proclaimed,"},{"title": "to put an end to themselves and their troubles by jumping from a lofty","text": "his deceitful conduct was apparent to both combatants. Therefore being"},{"title": "to carry out their resolve, the Frogs lying on the banks of the lake","text": "flying always alone and at night. "},{"title": "heard the noise of their feet and rushed helter-skelter to the deep","text": ""},{"title": "one of the Hares cried out to his companions: 'Stay, my friends, do","text": ""},{"title": "not do as you intended; for you now see that there are creatures who","text": "and had but one good cloak left. One day he happened to see a Swallow,"},{"title": "The Lion, Jupiter, and the Elephant","text": "gaily. He supposed that summer had come, and went and sold his cloak."},{"title": "O Jupiter!' he said, 'that I am gigantic in strength, handsome in","text": "Not many days later, winter set in again with renewed frost and cold."},{"title": "and feet furnished with claws, and I lord it over all the beasts of","text": "also.' "},{"title": "the forest, and what a disgrace it is, that being such as I am, I","text": ""},{"title": "do you blame me without a cause? I have given you all the attributes","text": ""},{"title": "which I possess myself, and your courage never fails you except in","text": "reviled him. The Lion said to the Fox, 'It is not thou who revilest"},{"title": "very much and, reproaching himself with his cowardice, wished that","text": "me; but this mischance which has befallen me.' "},{"title": "he observed that the Elephant shook his ears very often, and he inquired","text": ""},{"title": "what was the matter and why his ears moved with such a tremor every","text": ""},{"title": "Elephant, and he replied, 'Do you see that little buzzing insect?","text": "it to grow. She said acorns would produce mistletoe, from which an"},{"title": "Lion said, 'Well, since so huge a beast is afraid of a tiny gnat,","text": "they would be captured. The Owl next advised them to pluck up the"},{"title": "The Lamb and the Wolf","text": "no good to them. And, lastly, the Owl, seeing an archer approach,"},{"title": "The Wolf called out to him and said, 'The Priest will slay you in","text": "with feathers which would fly faster than the wings of the Birds themselves."},{"title": "would be better for me to be sacrificed in the Temple than to be eaten","text": "the Owl to be beside herself and said that she was mad. But afterwards,"},{"title": "The Rich Man and the Tanner","text": "her to be the wisest of birds. Hence it is that when she appears they"},{"title": "A rich man lived near a Tanner, and not being able to bear the unpleasant","text": "advice, but in solitude laments their past folly. "},{"title": "put off his departure from time to time, saying that he would leave","text": ""},{"title": "man became accustomed to the smell, and feeling no manner of inconvenience,","text": ""},{"title": "The Shipwrecked Man and the Sea","text": "enemy. He cried out to his captors, 'Pray spare me, and do not take"},{"title": "A shipwrecked man, having been cast upon a certain shore, slept after","text": "my life without cause or without inquiry. I have not slain a single"},{"title": "men with the calmness of its looks, but when it had induced them to","text": "man of your troop. I have no arms, and carry nothing but this one"},{"title": "the form of a woman, replied to him: 'Blame not me, my good sir, but","text": "brass trumpet.' 'That is the very reason for which you should be put"},{"title": "the winds, for I am by my own nature as calm and firm even as this","text": "trumpet stirs all the others to battle.' "},{"title": "earth; but the winds suddenly falling on me create these waves, and","text": ""},{"title": "The Mules and the Robbers","text": ""},{"title": "the treasure walked with head erect, as if conscious of the value","text": "his wanderings. At last coming upon a Fox, he tried to frighten him"},{"title": "of his burden, and tossed up and down the clear-toned bells fastened","text": "your bray.' "},{"title": "of a sudden Robbers rushed upon them from their hiding-places, and","text": ""},{"title": "in the scuffle with their owners, wounded with a sword the Mule carrying","text": ""},{"title": "the treasure, which they greedily seized while taking no notice of","text": "like a child. A Sparrow upbraided her and said, 'Where now is thy"},{"title": "The Viper and the File","text": "Sparrow was thus speaking, a hawk suddenly seized him and killed him."},{"title": "A Lion, entering the workshop of a smith, sought from the tools the","text": "have now reason to deplore a similar misfortune.' "},{"title": "'You must indeed be a simple-minded fellow if you expect to get anything","text": ""},{"title": "from me, who am accustomed to take from everyone, and never to give","text": ""},{"title": "The Lion and the Shepherd","text": "by men, and they often pat my head and shoulders.' 'Woe's me!' said"},{"title": "he came up to a Shepherd and fawned upon him, wagging his tail as","text": "me, brings with it my inevitable destruction.' "},{"title": "examined the beast, discovered the thorn, and placing his paw upon","text": ""},{"title": "his lap, pulled it out; thus relieved of his pain, the Lion returned","text": ""},{"title": "a false accusation, was condemned 'to be cast to the Lions' as the","text": "of their numbers had prevailed to possess the earth. The Goods wafted"},{"title": "his cage, he recognized the Shepherd as the man who healed him, and","text": "persecutors. They entreated Jupiter that they might no longer be associated"},{"title": "instead of attacking him, approached and placed his foot upon his","text": "might be laid down for their future protection. Jupiter granted their"},{"title": "set free again in the forest, and the Shepherd to be pardoned and","text": "the habitations of men. Hence it arises that Ills abound, for they"},{"title": "The Camel and Jupiter","text": "them. "},{"title": "The Camel, when he saw the Bull adorned with horns, envied him and","text": ""},{"title": "because he was not satisfied with his size and strength of body, and","text": ""},{"title": "desired yet more, not only refused to give him horns, but even deprived","text": "ones which she had hatched. A Crow hearing her, said: 'My good friend,"},{"title": "The Panther and the Shepherds","text": "cease from this unseasonable boasting. The larger the number of your"},{"title": "him, and some threw sticks at him and pelted him with stones, while","text": "this prison-house.' Mercury and the Workmen "},{"title": "others, moved with compassion towards one about to die even though","text": ""},{"title": "night they returned home, not dreaming of any danger, but supposing","text": "by accident into a deep pool. Being thus deprived of the means of"},{"title": "when he had recruited his feeble strength, freed himself with a sudden","text": "his livelihood, he sat down on the bank and lamented his hard fate."},{"title": "a few days he came forth and slaughtered the cattle, and, killing","text": "Mercury appeared and demanded the cause of his tears. After he told"},{"title": "who had spared his life, fearing for their safety, surrendered to","text": "up a golden axe, inquired if that were the one he had lost. On his"},{"title": "made this reply: 'I remember alike those who sought my life with stones,","text": "the Workman if it were his. When the Workman said it was not, he dived"},{"title": "The Ass and the Charger","text": "lost. The Workman claimed it and expressed his joy at its recovery."},{"title": "An Ass congratulated a Horse on being so ungrudgingly and carefully","text": "axes in addition to his own.  The Workman, on his return to his house,"},{"title": "provided for, while he himself had scarcely enough to eat and not","text": "related to his companions all that had happened. One of them at once"},{"title": "soldier mounted the Horse, and riding him to the charge, rushed into","text": "resolved to try and secure the same good fortune for himself. He ran"},{"title": "The Eagle and His Captor","text": "place, and sat down on the bank to weep. Mercury appeared to him just"},{"title": "An Eagle was once captured by a man, who immediately clipped his wings","text": "it. The Workman seized it greedily, and declared that truly it was"},{"title": "and put him into his poultry-yard with the other birds, at which treatment","text": "the very same axe that he had lost. Mercury, displeased at his knavery,"},{"title": "and pouncing upon a hare, brought it at once as an offering to his","text": "the axe he had thrown into the pool. "},{"title": "of this man, but of your former owner, lest he should again hunt for","text": ""},{"title": "The Bald Man and the Fly","text": ""},{"title": "A Fly bit the bare head of a Bald Man who, endeavoring to destroy","text": "a lamb and carried him aloft in his talons. A Jackdaw, who witnessed"},{"title": "who have wished to revenge, even with death, the Prick of a tiny insect,","text": "the strength and flight of the Eagle. He flew around with a great"},{"title": "see what you have done to yourself to add insult to injury?' The Bald","text": "his feathers as much as he could. The shepherd, seeing what had happened,"},{"title": "Man replied, 'I can easily make peace with myself, because I know","text": "ran up and caught him. He at once clipped the Jackdaw's wings, and"},{"title": "insect who delights in sucking human blood, I wish that I could have","text": "taking him home at night, gave him to his children. On their saying,"},{"title": "The Olive-Tree and the Fig-Tree","text": "he is a Daw; but he would like you to think an Eagle.' "},{"title": "The Olive-Tree ridiculed the Fig-Tree because, while she was green","text": ""},{"title": "A shower of snow fell upon them, and, finding the Olive full of foliage,","text": ""},{"title": "it settled upon its branches and broke them down with its weight,","text": "stone dish. The soup fell out of the long bill of the Crane at every"},{"title": "the Fig-Tree denuded of leaves, the snow fell through to the ground,","text": "much amusement. The Crane, in his turn, asked the Fox to sup with"},{"title": "The Eagle and the Kite","text": "he could easily insert his neck and enjoy its contents at his leisure."},{"title": "An Eagle, overwhelmed with sorrow, sat upon the branches of a tree","text": "the fashion of her own hospitality. "},{"title": "a rueful look?' 'I seek,' she replied, 'a mate suitable for me, and","text": ""},{"title": "living by your plunder?' 'Well, I have often caught and carried away","text": ""},{"title": "aloft into the air, brought back the shabbiest possible mouse, stinking","text": "the first bull by Neptune, and the first house by Minerva. On the"},{"title": "the Eagle, 'the faithful fulfillment of your promise to me?' The Kite","text": "most perfect work. They agreed to appoint Momus as judge, and to abide"},{"title": "replied, 'That I might attain your royal hand, there is nothing that","text": "by his decision. Momus, however, being very envious of the handicraft"},{"title": "I would not have promised, however much I knew that I must fail in","text": "of each, found fault with all. He first blamed the work of Neptune"},{"title": "The Ass and His Driver","text": "might better see where to strike. He then condemned the work of Jupiter,"},{"title": "An Ass, being driven along a high road, suddenly started off and bolted","text": "against the intended mischief. And, lastly, he inveighed against Minerva"},{"title": "himself over, his owner seized him by the tail, endeavoring to pull","text": "unpleasant. Jupiter, indignant at such inveterate faultfinding, drove"},{"title": "The Thrush and the Fowler","text": "Olympus. "},{"title": "A Thrush was feeding on a myrtle-tree and did not move from it because","text": ""},{"title": "Thrush, being at the point of death, exclaimed, 'O foolish creature","text": ""},{"title": "that I am! For the sake of a little pleasant food I have deprived","text": "near each other. The Eagle built her nest in the branches of a tall"},{"title": "The Rose and the Amaranth","text": "young. Not long after they had agreed upon this plan, the Eagle, being"},{"title": "An Amaranth planted in a garden near a Rose-Tree, thus addressed it:","text": "her brood. The Fox on her return, discovered what had happened, but"},{"title": "'What a lovely flower is the Rose, a favorite alike with Gods and","text": "to avenge them. A just retribution, however, quickly fell upon the"},{"title": "'I indeed, dear Amaranth, flourish but for a brief season! If no cruel","text": "Eagle. While hovering near an altar, on which some villagers were"},{"title": "thou art immortal and dost never fade, but bloomest for ever in renewed","text": "carried it, along with a burning cinder, to her nest. A strong breeze"},{"title": "The Frogs' Complaint Against the Sun","text": "the bottom of the tree. There, in the sight of the Eagle, the Fox"},{"title": "Once upon a time, when the Sun announced his intention to take a wife,","text": "gobbled them up. "},{"title": "One of them said, 'The Sun, now while he is single, parches up the","text": ""},{"title": "be our future condition if he should beget other suns?' ","text": ""},{"title": "THE END","text": "being formed between them. One very cold wintry day, as they talked,"},{"title": "----------------------------------------------------------------------","text": "the Man put his fingers to his mouth and blew on them. When the Satyr"},{"title": "Copyright statement:","text": "hands because they were so cold. Later on in the day they sat down"},{"title": "World Wide Web presentation is copyright (C) 1994-2000, Daniel","text": "to eat, and the food prepared was quite scalding. The Man raised one"},{"title": "All rights reserved under international and pan-American copyright","text": "of the dishes a little towards his mouth and blew in it. When the"},{"title": "conventions, including the right of reproduction in whole or in part","text": "meat, which was too hot. 'I can no longer consider you as a friend,'"},{"title": "Translation of 'The Deeds of the Divine Augustus' by Augustus is","text": "said the Satyr, 'a fellow who with the same breath blows hot and cold.'"},]},{"long": []}
}